[
{"visible":"TRUE","exhibitName":"Gieß den Kiez","exhibitPublisher":"Technologiestiftung","publisherLink":"https://technologiestiftung-berlin.de","exhibitDescription":"<a href=\"https://www.giessdenkiez.de\">Gieß den Kiez</a> - “Water your neighbourhood” - is a platform for \ncoordinating the watering of Berlin’s trees. \nThe map shows almost all street and park trees with specific information for each tree, such as its estimated water demand, age and species. It further invites all citizens to parti-\ncipate in  watering our struggling tree population. Citizens can inform themselves about the water demand of trees in their neighbourhood, mark when and how much they have watered and “subscribe” to trees that they regularly take care of. The calculation of the water needs of an individual tree also includes up-to-date precipitation data. Currently, the map depicts about 625,000 trees.","exhibitDescriptionLong":"","imgName":"giessdenkiez.jpg","date":"2020 August"}
,
{"visible":"TRUE","exhibitName":"ZLB Bürgerterminal","exhibitPublisher":"Technologiestiftung, Zentral- und Landesbibliothek Berlin, Verbund der Öffentlichen Bibliotheken","publisherLink":"https://technologiestiftung-berlin.de, https://www.zlb.de/, https://voebb.de/aDISWeb/app?service=direct/0/Home/$DirectLink&sp=SPROD00","exhibitDescription":"Many citizens find interacting with digital technology difficult or even impossible for a variety of reasons. As a result of these struggles, these citizens are unable to access various online services, including digital public services provided by the local government.\nThe pilot project „Citizen Advice Terminal“ is testing out possible solutions for making online government services more accessible. This prototype aims to transform passive consumers of digital services into active users – regardless of their technical skills or other preconditions – and in turn enable more citizen participation overall. \nThe „Citizen Advice Terminal“ is being developed in cooperation with the Technologiestiftung Berlin and the Central and Regional Library Berlin (ZLB), representing the association of public libraries.","exhibitDescriptionLong":"","imgName":"zlb_buergerterminal.png","date":"2020 Oktober"}
,
{"visible":"TRUE","exhibitName":"Platform for Urban Exchange","exhibitPublisher":"StadtManufaktur","publisherLink":"https://stadtmanufaktur.info/platform-for-urban-exchange/","exhibitDescription":"It is vital for groups involved in an urban planning process to have access to all relevant information. The pilot project “Platform for Urban Exchange” was therefore developed as a communication and planning platform for the creation of urban planning scenarios. A screen and a physical model above help to present the publicly accessible planning materials. The platform, once deployed in workshops with experts and civic representatives, can help simulating planning scenarios, as presented here using the example of the area of Berlin Neu-Hohenschönhausen. Possible effects on the environment and their correlations are shown immediately, making decisions easier and more inclusive.\nThe StadtManufaktur and the \"Chair for Urban Resilience and Digitalization\" at the TU Berlin cooperated in developing this prototype.","exhibitDescriptionLong":"","imgName":"platform-for-urban-exchange.jpg","date":"2020 November"}
,
{"visible":"TRUE","exhibitName":"Transformation der Verwaltung","exhibitPublisher":"HTW","publisherLink":"https://www.service-design-htw.com","exhibitDescription":"With the support of CityLAB Berlin and numerous cooperation partners, including the Pankow District Office and the Senate Department for Integration, Labor and Social Affairs, students at HTW Berlin (Berlin University of Applied Sciences for Engineering and Economics) spent a semester researching why only 10% of eligible applicants in Berlin (and 30% of eligible applicants in Germany) actually access the services made available to them via the the education and participation package (BuT).\n\nProject participants analyzed the application process from the perspective of the citizens, conducted interviews, tested out different types of information sources, and in the end they identified some exciting findings. Based on these findings, the students then developed ideas on how the services provided under the BuT program can reach more eligible people. A temporary exhibition hosted by the CityLAB presented interactive approaches for how to remove stigmatization associated with using BuT services, increase access to said services, and rethink how language is used in the context of the program overall. The exhibition also provided insights into what a cooperation between the city administration and a design school (in this case, HTW) could look like. \n\nThe exhibition launch in September 2020 also laid the groundwork for a later interactive workshop with city employees responsible for the BuT program to explore how to improve the program in a user-centred way.","exhibitDescriptionLong":"","imgName":"htw-exhibition.jpg","date":"2020 October, 2020 October"}
,
{"visible":"TRUE","exhibitName":"Accessibility in the digital city","exhibitPublisher":"FabLab, Prototypes Collective","publisherLink":"https://www.fablab.berlin/,","exhibitDescription":"For those with disabilities, the digitalization of cities can sometimes lead to new challenges. But, if thoughtfully implemented, digitalization can also help break down existing barriers. In a series of co-creation workshops, Berlin’s FabLab has been working with people with disabilities to create prototypes that aim to improve everyday life for such individuals. Wherever possible, these prototypes emphasize the use of affordable materials and open source technologies.","exhibitDescriptionLong":"Smart cities and digital cities are supposed to be for the benefit of all citizens, yet all too rarely do we hear about how we can use technology – especially open source technology – to improve the lives of people with disabilities. Berlin’s FabLab is doing their part to create a more inclusive conversation around smart cities and digitalization through the development of open-source prototypes specifically targeted toward individuals with disabilities. \n\nWithin the “Made for My Wheelchair” project, the FabLab has helped develop both “Open Lights” and “Open Trailer”. With Open Lights, individuals can create their own customizable lighting system for wheelchairs so that wheelchair users can be more easily seen at night. With Open Trailer, individuals can create a trailer for transporting goods (like boxes or crates) that can be attached to the back of a wheelchair. In both cases, the instructions for designing the systems are available online for free, and the required materials can be ordered online and, in some cases, produced with 3D printers. \n\nThe other prototype on display in the lab is the “Vorleser” (or, “reader”), which was developed as part of the “Open Health HACKademy”. This DIY-device can read printed texts out loud for individuals with limited vision, and it is much cheaper to produce than other similarly-functioning devices.","imgName":"barriere.jpg","date":"2019 June, 2020 December"}
,
{"visible":"TRUE","exhibitName":"Berlin in Minecraft","exhibitPublisher":"Technologiestiftung Berlin, con terra","publisherLink":"https://technologiestiftung-berlin.de,https://www.conterra.de/","exhibitDescription":"Minecraft is a popular computer game that allows players to construct imaginative worlds built solely out of individual blocks. The Minecraft world you see here is based on the 3D city model of Berlin (which is made available as open data); in it, multiple players at once can set to work designing a brand-new Berlin according to their own personal visions. This project presents one way to make a complex topic like urban planning accessible – and enjoyable! – for youths.","exhibitDescriptionLong":"Minecraft is a popular computer game that allows players to explore and construct elaborate worlds built solely out of individual, cube-shaped blocks. The gameplay is largely uncomplicated, meaning that the only limit to what you can create is often only your patience for putting all of the necessary blocks together to realize your vision.\n\nLeveraging the game’s popularity among young people, the Technologiestiftung Berlin together with con terra GmbH and the social initiative Joblinge developed a Minecraft version of Berlin’s city center. This Minecraft map, based on a 3D model of the city that had already been made available as open data, was then used by a group of at-risk youth to explore the topic of city planning in a creative, interactive way. \n\nWhat are the needs of citizens living in Berlin, and how can and should the city be designed to meet those needs? Starting with questions like these, the group of teenagers went around Berlin interviewing citizens, city planners, and architects. Using the information gathered in these conversations, the teens then used the Minecraft map to build an alternative vision of Berlin’s Alexanderplatz, featuring elements like more trees, more water features and more spaces for relaxation. \n\nYou can explore the Minecraft map of Berlin – and maybe even do a bit of re-designing yourself – using the monitors and controllers in the CityLAB exhibition.","imgName":"minecraft.jpg","date":"2019 June"}
,
{"visible":"TRUE","exhibitName":"DustVR","exhibitPublisher":"Michael Saup,immersive.earth","publisherLink":",https://immersive.earth/","exhibitDescription":"Today, cities across the world are fight- ing against the proliferation and concentration of particulate matter – aka air pollution – within their boundaries. These particles are too small to be seen with the human eye, and while electronic sensors can give us precise measurements to tell us just how much pollution there is in our air, these remain ab- stract concepts – it’s difficult for the average citi- zen to understand just how dirty (or clean) our air is based on a number. In his project DUST, the artist Michael Saup uses virtual reality technology to render the normally invisible realm of urban air pollution (as well as its effect on people) both visible and accessible. Saup presents the city of Berlin with 3D “pixel clouds” that are constantly changing based on real-time measurements from a fleet of citizen-built sensors that feed their data into the open data network luftdaten.info.","exhibitDescriptionLong":"Today, cities across the world are fighting against the proliferation and concentration of particulate matter – aka air pollution – within their boundaries. These particles are too small to be seen with the human eye, and while electronic sensors can give us precise measurements to tell us just how much pollution there is in our air, these remain abstract concepts: it’s difficult for the average citizen to understand just how dirty (or clean) our air is based on a number, unless of course you have a health problem that causes you to be particularly affected by poor air quality.\n\nArtist Michael Saup came up with a clever idea of how to bridge this gap between data and actual comprehension of what that means. He came with a virtual reality-based application: when you put on the VR goggles, you’ll be transported to a pre-selected street in Berlin where you have a 360 degree view of your surroundings. When you look around, you see brightly-colored dots hanging in the air around you – these dots represent the level of particulate matter currently being measured in this location. \n\nThe data for this measurement is from the website Luftdaten.info, which is a Germany-based citizen science initiative. Luftdaten provides website visitors with detailed instructions on how to build their own air quality sensor and connect this sensor to the Luftdaten platform. The result is a map of air quality measurements from all over Germany in beyond; this data is then made available for reuse as open data.","imgName":"dust.jpg","date":""}
,
{"visible":"FALSE","exhibitName":"Touching Data","exhibitPublisher":"ODIS Berlin, Senatsverwaltung für Wirtschaft, Energie und Betriebe Berlin","publisherLink":"http://odis-berlin.de/,https://www.berlin.de/sen/wirtschaft/","exhibitDescription":"Open data serves as a critical point of connection between governments and the urban community. These datasets can enable new perspectives on a city as well as serve as the basis for innovative applications that greatly improve life for citizens. Berlin has had an open data strategy since 2012 and has continuously been making government data freely available for reuse. The project “Open Data Informationsstelle” (ODIS), funded by the Senate Department for Economics, Energy, and Public Enterprises, offers support to government bodies in Berlin with the practical implementation of open data. This touch wall, developed by ODIS, offers the chance to explore Berlin’s open data interactively.","exhibitDescriptionLong":"This exhibit from the Open Data Informationsstelle (“Open Data InfoPoint”, or simply: ODIS), visualizes a handful of the datasets currently available in Berlin as open data. The datasets are broken into three main categories: Transparency, Private Sector, and Urban Planning. These categories represent three of the main areas where open data has the greatest value.\n\nIn the realm of transparency, open data can open new channels of trust and understanding between citizens and their governments, since it enables citizens to see and assess for themselves what a given situation is, rather than simply trusting the government’s assurances (such as data on how high-speed internet connections are distributed across the city). For the private sector, open data can be a valuable addition to a business model or a product, thus spurring additional economic growth in a city (here data on energy consumption across the city can be particularly valuable for a start-up trying to innovate in this sector). And for urban planning, open data provides valuable insights into a city’s development, such as data that shows how building age varies across the city, which reveals where in the city there are the highest concentrations of newly-built housing.","imgName":"default.jpg","date":"2019 June"}
,
{"visible":"TRUE","exhibitName":"Government Chatbot","exhibitPublisher":"ITDZ Berlin","publisherLink":"https://www.itdz-berlin.de/","exhibitDescription":"This „Virtual Citizen Services Assistant“ is the result of a research cooperation between the ITDZ Berlin (IT Service Center Berlin) and the DAI Laboratory at the TU Berlin. The chatbot uses data from the Berlin Government Service Portal and is available 24/7 to answer queries about government services, such as questions about fees, required documents or opening hours of government offices. The chatbot is able to do all of this in nine different languages. It’s currently in beta and is being actively developed.","exhibitDescriptionLong":"When is my local Bürgeramt open? What documents do I need to bring to apply for a driver’s license? How much does it cost to get a new ID issued? Finding answers to these questions amidst the jungle of Berlin’s bureaucracy is not always easy. But Bobbi the ChatBot is here to help!\n\nBobbi is a “Virtual Citizen Services Assistant” and is the result of a research cooperation between the ITDZ Berlin (IT Service Center Berlin) and the DAI Laboratory at the Technical University Berlin. The chatbot uses data from the Berlin Government Service Portal and is available 24/7 to answer questions about government services. The chatbot is also able to give responses in nine different languages – a critical feature in a city as diverse as Berlin – thanks to a machine learning-enabled translation service. When interacting with Bobbi, it’s important to remember that he only has knowledge about government services – you can’t use him to ask about the weather in Berlin, or to find the nearest bank ATM, for example. This chatbot is currently in beta, so it’s a work in progress that will be continually improved.","imgName":"govbot.jpg","date":"2019 June"}
,
{"visible":"TRUE","exhibitName":"Berlin Underground","exhibitPublisher":"SenUVK Berlin","publisherLink":"https://www.berlin.de/sen/uvk/","exhibitDescription":"The Senate Department for the Environment, Transport and Climate Protection is presenting Berlin’s geological model as an interactive, 3D application. The large touch screen visualises the movement and melting of glaciers during the ice age, processes that shaped Berlin’s terrain as we know it today. This display offers information on the various subterranean layers upon which the city of Berlin sits, including layers that date back to the quaternary and tertiary periods. In addition, visitors can undertake their own virtual drilling projects and explore how the city’s subterranean layers vary across different locations.","exhibitDescriptionLong":"What’s under your feet right this moment? Sure, there’s the fabulously retro CityLAB carpet, and probably a fair amount of concrete under that. But if you look further – 10, 100, 1000 meters below the ground – what would you find then?\n\nThis interactive table from the Senate Department for the Environment, Transport and Climate Protection offers users a chance to explore layers of various rock types that make up the Earth’s crust underneath Berlin, with the variety of layers representing the tens of thousands of years of geological history. You can rotate the map to get a better perspective of how these layers vary across the city, or you can select a location on the map (say, Platz der Luftbrücke) and virtually bore into the ground to get an image of what kinds of rock layers exist right under your feet.","imgName":"untergrund.jpg","date":"2019 Juni, 2019 September"}
,
{"visible":"TRUE","exhibitName":"Visions of an Algorithmic City","exhibitPublisher":"Technologiestiftung Berlin, Birds on Mars","publisherLink":"https://technologiestiftung-berlin.de","exhibitDescription":"How might an artificial intelligence imagine the city of the future? This “pen plotter”, developed here in the CityLAB, uses a learning algorithm to sketch a new city plan every day. The algorithm is fed a basis of data consisting of the layouts of various existing cities. The AI then uses various techniques to interpret, reconfigure and process the data. The source code for the plotter is open source and is free to be changed, adapted and developed further.","exhibitDescriptionLong":"","imgName":"stadtvisionen.jpg","date":"2019 June"}
,
{"visible":"TRUE","exhibitName":"Shared Mobility - Visualisizing Bike Routes","exhibitPublisher":"Technologiestiftung Berlin","publisherLink":"https://technologiestiftung-berlin.de","exhibitDescription":"When and where are most rental bikes ridden? Via the programming interfaces of various rental bike providers, data is collected and the routes travelled are visualised. Individual days can be selected and the rides are displayed over the course of the day. Mobility providers such as car sharing, rental bikes or e-scooters create new data sources on the mobility behaviour of a city. In the future, these data could represent an important resource for urban planning with regard to mobility issues.","exhibitDescriptionLong":"","imgName":"bikesharing.jpg","date":"2019 June"},
{"visible":"TRUE","exhibitName":"A network for senior citizens","exhibitPublisher":"Place/making,GESOBAU,Netzwerk Märkisches Viertel","publisherLink":"http://place-making.org/projects/seniorennetz-mv,,","exhibitDescription":"In Berlin’s Märkisches Viertel, an information and interaction network has been providing senior citizens with information on local social infrastructure since 2017. This network was developed collaboratively within seniors living with the district and provides current information on events, senior-oriented offerings other relevant information. It also has a specific focus on increasing media skills among senior citizens via the educational course “CyberSeniors”. Using their mobile infopoint, coordinators of the online network travel around the district and demonstrate the its capabilities to local seniors. These in-person appearances are accompanied by printouts of current offerings from the site, allowing seniors unfamiliar with the site to get a first-impression of what it has to offer without having to first log on to a computer.","exhibitDescriptionLong":"","imgName":"seniors.jpg","date":"2019 June, 2019 September"}
,
{"visible":"TRUE","exhibitName":"The politics of data","exhibitPublisher":"Tactical Technology Collective, The Glass Room Experience","publisherLink":"","exhibitDescription":"\"Smart cities are data-driven cities. But who owns urban data and who can decide what becomes public and what remains hidden? Where does the protection of privacy become more important than efficiency or convenience? At a time when people almost permanently leave behind data traces, these questions are highly political. Tactical Tech is a Berlin-based non-profit organization that works at the interface of technology, human rights and civil liberties. The collective offers training, publishes studies and develops cultural interventions on the socio-political debate on cyber security, privacy and data ethics.","exhibitDescriptionLong":"","imgName":"tactical.jpg","date":"2019 June, 2019 September"},
{"visible":"TRUE","exhibitName":"WindNODE Live!","exhibitPublisher":"Windnode,SINTEG","publisherLink":"https://www.windnode.de/,https://www.sinteg.de/","exhibitDescription":"Where does sustainable electricity come from in the middle of a wind-free night? Intelligent energy management plays a critical role in the creation\nof a climate-neutral city. Given that the availa- bility of wind and solar energy is constantly fluc- tuating based on environmental factors, we need new, flexible solutions that ensure the availability of energy can be matched to demand at any given point. Through the project WindNODE, researchers are testing out new technologies and services as part of a digitally-informed transition toward more renewable energy usage. The WindNODE “diora- ma table” offers an interactive overview of how this project is developing solutions for a stable and se- cure energy system of the future.","exhibitDescriptionLong":"","imgName":"windnode.jpg","date":"2019 June, 2019 September"}
,
{"visible":"TRUE","exhibitName":"NERA E-Motorcycle","exhibitPublisher":"BigRep GmbH","publisherLink":"","exhibitDescription":"NERA is the first functional 3D-printed electric motorcycle – made in Berlin! Only the motor and the electronic components were manufactured in a conventional way and then implemented in the printed materials. The additive manufacturing method of a 3D printer enables time and cost-ef- ficient production. Even though the NERA proto- type itself is the only one of its kind, the technol- ogy developed for it has crossed the boundaries of mechanical engineering and set a new bench- mark for innovative design.","exhibitDescriptionLong":"","imgName":"cycle.jpg","date":"2019 October, 2020 January"}
,
{"visible":"FALSE","exhibitName":"Summer School 2019","exhibitPublisher":"","publisherLink":"","exhibitDescription":"","exhibitDescriptionLong":"","imgName":"default.jpg","date":"2019 October"},
{"visible":"TRUE","exhibitName":"Berlin's Circular Ecosystem","exhibitPublisher":"Circular Berlin","publisherLink":"http://circular.berlin","exhibitDescription":"This living document made by Circular Berlin maps Berlin-based organizations and projects working in the circular economy field in order to help make this vibrant community more visible. The map has been put together via an open, collaborative process that included workshops and publicly editable databases and is regularly updated.","exhibitDescriptionLong":"","imgName":"circularberlin.jpg","date":"2019 November"},
{"visible":"TRUE","exhibitName":"Tactics for a Sustainable Future","exhibitPublisher":"MOTIF Institute, CityLAB Berlin","publisherLink":"https://motif-institute.com","exhibitDescription":"During Science Week Berlin the MOTIF Institute together with CityLAB Berlin organized a participative event to develop ideas & tactics for a sustainable future. More\nthan 100 participants worked on challenges in a t otal of six diff erent areas: E-Mobility, Forest Decline, City Administration, Energy, Affordable Housing and Artificial\nIntelligence. The tactics presented in the exhibition are intended to invite all visitorsto an active discourse.","exhibitDescriptionLong":"","imgName":"30tactics.jpg","date":"2019 December"},
{"visible":"TRUE","exhibitName":"Open Data Cam","exhibitPublisher":"HTW, Technologiestiftung Berlin","publisherLink":"","exhibitDescription":"For the research project „Open Traffic Count“, we used an AI camera capable of recording traffic flows in real time and differentiating between different types of vehicles and road users (i.e., cars, trucks, buses, bicycles, and pedestrians). No video images are stored during the real-time evaluation, which makes intelligent traffic analysis and counting possible even under strict data protection guidelines. The collected data could be made available to the general public as open data.","exhibitDescriptionLong":"","imgName":"opendatacam.jpg","date":"2020 February"}
,
{"visible":"FALSE","exhibitName":"Digital Urban Planning","exhibitPublisher":"Senatsverwaltung für Stadtenwticklung und Wohnen, Form Follows You, WBM","publisherLink":"https://formfollowsyou.com/entwicklungsgebiet-friedrichshain-west/","exhibitDescription":"The Berlin development area Friedrichshain West is being examined in an intensive planning process with extensive citizen participation for potential redensification. In order to intuitively test planning scenarios, Form Follows You has developed a participation app in coordination with the Senate Department for Urban Development and Housing and the Berlin housing association WBM. The 3D display enables, among other things, the shadow simulation as well as different viewing positions.","exhibitDescriptionLong":"The planned new buildings can be changed in their number of storeys. By integrating urban data sets, information on, for example, the nearest schools or urban density can be retrieved. This helps in the discussion of scenarios and joint planning.","imgName":"stadtentwicklung.jpg","date":"coming"}
,
{"visible":"FALSE","exhibitName":"","exhibitPublisher":"","publisherLink":"","exhibitDescription":"","exhibitDescriptionLong":"","imgName":"","date":""},
{"visible":"FALSE","exhibitName":"","exhibitPublisher":"","publisherLink":"","exhibitDescription":"","exhibitDescriptionLong":"","imgName":"","date":""},
{"visible":"FALSE","exhibitName":"","exhibitPublisher":"","publisherLink":"","exhibitDescription":"","exhibitDescriptionLong":"","imgName":"","date":""},
{"visible":"FALSE","exhibitName":"","exhibitPublisher":"","publisherLink":"","exhibitDescription":"","exhibitDescriptionLong":"","imgName":"","date":""},
{"visible":"FALSE","exhibitName":"","exhibitPublisher":"","publisherLink":"","exhibitDescription":"","exhibitDescriptionLong":"","imgName":"","date":""},
{"visible":"FALSE","exhibitName":"","exhibitPublisher":"","publisherLink":"","exhibitDescription":"","exhibitDescriptionLong":"","imgName":"","date":""}
]
