[
{"visible":"TRUE","exhibitName":"Gieß den Kiez","exhibitPublisher":"Technologiestiftung","publisherLink":"https://technologiestiftung-berlin.de","exhibitDescription":"<a href=\"https://www.giessdenkiez.de\">Gieß den Kiez</a> ist eine Plattform zur Koordinierung der Bewässerung der Berliner Bäume. Die Karte bildet fast alle Straßen- und Anlagenbäume Berlins mit \nInformationen wie Wasserbedarf, Alter und Art dar und lädt alle Bürgerinnen ein, sich an der Bewässerung unseres gefährdeten Baumbestands zu beteiligen. Bürgerinnen können sich so über den Wasserbedarf von Bäumen in der Nachbarschaft informieren, markieren, wann sie wie viel gegossen haben, und Bäume “abonnieren”. Zur Berechnung des Wasserbedarfs werden aktuelle Niederschlagsdaten einberechnet. Aktuell bildet die Karte ca. 625.000 Bäume ab.","exhibitDescriptionLong":"","imgName":"giessdenkiez.jpg","date":"2020 August"}
,
{"visible":"TRUE","exhibitName":"ZLB Bürgerterminal","exhibitPublisher":"Technologiestiftung, Zentral- und Landesbibliothek Berlin, Verbund der Öffentlichen Bibliotheken","publisherLink":"https://technologiestiftung-berlin.de, https://www.zlb.de/, https://voebb.de/aDISWeb/app?service=direct/0/Home/$DirectLink&sp=SPROD00","exhibitDescription":"Vielen Menschen ist ein souveräner Umgang mit digitaler Kommunikationstechnik nicht oder nur umständlich möglich, aus welchen Gründen auch immer. Viele Online-Dienstleistungen und digitale Verwaltungsservices bleiben diesen Menschen verschlossen. \nIm Projekt Bürger:innen-Beratungsterminal werden deshalb Lösungen für die Nutzbarmachung von Online-Services entwickelt. Der Prototyp des Terminals will durch Beratungsangebote und intuitive Werkzeuge passive Bürger:innen zu aktiven Nutzer:innen digitaler Dienstleistungen machen - unabhängig von technischen  Vorkenntnissen oder Voraussetzungen. So soll der angestrebte, bessere Überblick am  Beratungsterminal mehr gesellschaftliche Teilhabe für jeden Einzelnen möglich machen. Für die Entwicklung des Beratungsterminals kooperieren die Technologiestiftung Berlin und die Zentral- und Landesbibliothek Berlin (ZLB), stellvertretend für den Verbund der Öffentlichen Bibliotheken Berlins.","exhibitDescriptionLong":"","imgName":"zlb_buergerterminal.png","date":"2020 Oktober"}
,
{"visible":"TRUE","exhibitName":"Platform for Urban Exchange","exhibitPublisher":"StadtManufaktur, TU Berlin, Einstein Center","publisherLink":"https://stadtmanufaktur.info/platform-for-urban-exchange/","exhibitDescription":"Es ist wichtig, dass die an einem städtischen Planungsprozess beteiligten Gruppen, alle Informationen möglichst zugänglich und übersichtlich zur Verfügung haben. Zu diesem Zweck wurde das Pilotvorhaben der „Platform for Urban Exchange” (dt. Plattform für urbanen Austausch) als eine Kommunikations- und Planungsplattform zur Erstellung städtebaulicher Szenarien entwickelt. Umgesetzt wird dieses Projekt mithilfe eines Bildschirms, auf dem sich die öffentlich zugänglichen Planmaterialien, sowie ein darüber liegendes physisches Modell befinden. Ihren Einsatz findet die Plattform zum Beispiel bei Workshops mit Expert*innen und Vertreter*innen der Zivilgesellschaft, um Planungsszenarios zu simulieren. So werden die Auswirkungen und deren Wechselwirkungen auf das Umfeld unmittelbar dargestellt, was eine Entscheidungsfindung erleichtert und diese inklusiver gestaltet. Die StadtManufaktur und der „Chair for Urban Resilience and Digitalization\" der TU Berlin haben bei diesem Prototypen den Fokus auf den Bereich Berlin Neu-Hohenschönhausen gelegt.","exhibitDescriptionLong":"","imgName":"platform-for-urban-exchange.jpg","date":"2020 November"}
,
{"visible":"TRUE","exhibitName":"Transformation der Verwaltung","exhibitPublisher":"HTW","publisherLink":"https://www.service-design-htw.com","exhibitDescription":"Mit Unterstützung des CityLAB Berlin und einem großen Kreis an Kooperationspartner:innen, wie dem Bezirksamt Pankow und der Senatsverwaltung für Integration, Arbeit und Soziales haben Studierende der HTW ein Semester lang geforscht, woran es liegen könnte, dass beispielsweise in Berlin nur 10% (in Deutschland 30%) aller Antragsberechtigten tatsächlich auch die Leistungen des Bildungs- und Teilhabepakets abrufen.\nDie Projektteilnehmer:innen analysierten den Antragsprozess aus der Perspektive der Bürger:innen, führten Interviews, testeten unterschiedliche Informationsstellen und stießen auf spannende Erkenntnisse. Aus diesen entwickelten die Studierenden Ideen, wie die Leistungen des BuT auch tatsächlich bei mehr anspruchsberechtigten Menschen ankommen kann. Eine temporäre Ausstellung im CityLAB zeigte neben den konkreten, interaktiven Lösungsansätzen zu Stigmatisierungsfreiheit, Zugänglichkeit und Sprachgebrauch auch Einblick in die Kooperation zwischen Verwaltung und Designhochschule. \nDie Ausstellungseröffnung im September 2020 schaffte außerdem die Grundlage für einen interaktiven Workshop mit den verantwortlichen Verwaltungsmitarbeiter:innen, zur nutzer:innenzentrierten Verbesserung des bestehenden Angebots.","exhibitDescriptionLong":"","imgName":"htw-exhibition.jpg","date":"2020 Oktober, 2020 Oktober"}
,
{"visible":"TRUE","exhibitName":"Barrierefreiheit in der digitalen Stadt","exhibitPublisher":"FabLab, Prototypes Collective","publisherLink":"https://www.fablab.berlin/,","exhibitDescription":"Die Digitalisierung der Stadt stellt Menschen mit Behinderungen mitunter vor neue Herausforder- ungen. Sie kann aber – richtig gestaltet – auch dabei helfen, Barrieren abzubauen. Das Berliner FabLab entwickelt in Co-Creation-Workshops mit Menschen mit Behinderungen Prototypen zur besseren Bewältigung des Alltags. Dabei wird besonderes Augenmerk auf die Verwendung erschwinglicher Materialien und den Einsatz offener Technologien gelegt.","exhibitDescriptionLong":"Smart Cities und Digital Cities sollen allen Bürgern zugute kommen, aber allzu selten hören wir, wie wir Technologien - insbesondere Open-Source-Technologien - nutzen können, um das Leben von Menschen mit Behinderungen zu verbessern. Das Berliner FabLab trägt seinen Teil zu einem umfassendem Gespräch über Smart Cities und Digitalisierung indem es Open-Source-Prototypen entwickelt, die sich besonders an Menschen mit Behinderungen richten. \n\nIm Rahmen des Projekts \"Made for My Wheelchair\" hat das FabLab sowohl \"Open Lights\" als auch \"Open Trailer\" entwickelt. Mit Open Lights können Einzelpersonen ihr eigenes, individuelles Beleuchtungssystem für Rollstühle entwerfen, sodass Rollstuhlfahrer nachts besser zu sehen sind. Mit Open Trailer können Einzelpersonen einen Anhänger für den Transport von Gütern (wie Körbe oder Kisten) erstellen, der an der Rückseite eines Rollstuhls befestigt werden kann. In beiden Fällen ist die Anleitung zur Auslegung der Systeme online kostenlos verfügbar und die benötigten Materialien können online bestellt und teilweise mit 3D-Druckern produziert werden. \n\nEin anderer Prototyp, der bei uns zu sehen ist, ist der \"Vorleser\" (oder \"Leser\"), der im Rahmen der \"Open Health HACKademy\" entwickelt wurde. Dieses DIY-Gerät, der nur an einem RaspberryPi basiert, kann gedruckte Texte für Menschen mit eingeschränkter Sehkraft laut vorlesen und ist viel kostengünstiger in der Herstellung als andere ähnlich funktionierende Geräte.","imgName":"barriere.jpg","date":"2019 Juni, 2020 Dezember"}
,
{"visible":"TRUE","exhibitName":"Berlin in Minecraft","exhibitPublisher":"Technologiestiftung Berlin, con terra","publisherLink":"https://technologiestiftung-berlin.de,https://www.conterra.de/","exhibitDescription":"Minecraft ist ein beliebtes Computerspiel, bei dem aus einzelnen Blocken ganze Welten entstehen konnen. Die hier vorliegende Minecraft-Welt basiert auf den offenen Daten des Berliner 3D-Stadtmodells, und erlaubt es mehreren gleichzeitigen Spieler*innen, die Berliner Innenstadt neu zu gestalten – mitsamt Gebäuden, Parkanlagen, Straßen und sogar einer funktionierenden U-Bahn. So wird das komplexe Thema Stadtplanung für Kinder und Jugendliche spielerisch zugänglich gemacht.","exhibitDescriptionLong":"Minecraft ist ein beliebtes Computerspiel, in dem Spieler aufwendige Welten, die aus Würfelblöcken bestehen, erforschen und selbständig gestalten können. Das Spiel ist meistens unkompliziert und die einzige Grenzen dessen, was man erschaffen kann, sind oft nur Geduld und eigene Vision. \n\nUm die Popularität des Spiels bei jungen Menschen zu nutzen, hat die Technologiestiftung Berlin gemeinsam mit con terra GmbH und der Sozialinitiative Joblinge eine Minecraft-Version der Berliner Innenstadt entwickelt. Diese Minecraft-Karte, die auf einem 3D-Modell der Stadt basiert, das bereits als offene Daten zur Verfügung gestellt wurde, benutzte dann eine Gruppe gefährdeter Jugendlicher, um das Thema Stadtplanung auf kreative und interaktive Weise zu erkunden. \n\nWelche Bedürfnisse haben die Bürger*innen in Berlin und wie könnte und sollte die Stadt diesen Erwartungen entgegenkommen? Ausgehend von solchen Fragen ging die Gruppe der Jugendlichen durch Berlin und befragte Bürger, Stadtplaner und Architekten. Auf der Grundlage der in diesen Gesprächen gesammelten Informationen bauten die Jugendlichen auf der Minecraft-Karte eine alternative Vision des Alexanderplatzes, wobei sie solche Elemente wie: mehr Bäume, mehr Brunnen und mehr Erholungsecken berücksichtigten. \nMit den Monitoren und Controllern im CityLAB  können Sie die Minecraft-Karte von Berlin erkunden und vielleicht sogar selbst ein wenig umgestalten.","imgName":"minecraft.jpg","date":"2019 Juni"}
,
{"visible":"TRUE","exhibitName":"DustVR","exhibitPublisher":"Michael Saup,immersive.earth","publisherLink":",https://immersive.earth/","exhibitDescription":"Unsere Städte sind voller Feinstaub und haben mit dem Phänomen der mikroskopisch kleinen Schwebepartikel zu kämpfen. Mit bloßem Auge können wir Feinstaub nicht wahrnehmen. Elektronische Sensoren liefern zwar genaue Messdaten, die Zahlen und Maßeinheiten bleiben für uns jedoch abstrakt. <br/><br/> Mit seiner Arbeit DUST untersucht der Medienkünstler Michael Saup mit Hilfe der Virtuellen Realität die unsichtbare Sphäre des urbanen Feinstaubs und deren Auswirkung auf den Menschen. Saup stellt die Stadt Berlin als dreidimensionale Pixelstaub-Punktwolke dar, die sich ständig verändert. Gespeist wird diese Wolke in Echtzeit durch Messdaten des Open-Data-Netzwerks luftdaten.info.","exhibitDescriptionLong":"Heutzutage kämpfen Städte auf der ganzen Welt gegen der Verbreitung und Konzentration von dem Feinstaub - auch bekannt als Luftverschmutzung - innerhalb ihrer Grenzen. Diese Partikel sind zu klein, um mit dem menschlichen Auge gesehen zu werden, und während elektronische Sensoren präzise Messungen liefern können, um uns zu sagen, wie viel Luftverschmutzung in unserer Luft vorhanden ist, bleiben diese Konzepte abstrakt. Auf der Basis von Zahlen ist es für den Durchschnittsbürger schwer zu verstehen, wie schmutzig, oder sauber, unsere Luft ist. Es sei denn, Sie haben ein gesundheitliches Problem, das Sie besonders von schlechter Luftqualität betroffen macht.\n\nDer Künstler Michael Saup hatte eine schlaue Idee, wie man diese Lücke zwischen Daten und tatsächlichem Verständnis dessen, was das bedeutet, schließen kann. Er kam mit einer Virtual-Reality-basierten Anwendung: Wenn Sie die VR-Brille aufsetzen, werden Sie in eine vorgewählte Straße in Berlin transportiert, wo Sie eine 360-Grad-Ansicht Ihrer Umgebung haben. Wenn Sie sich umschauen, sehen Sie bunte Punkte, die in der Luft um Sie herum hängen - diese Punkte stellen die Anzahl der Partikel dar, die derzeit an diesem Ort gemessen werden. \n\nDie Daten für diese Messung stammen von der Website Luftdaten.info, einer Bürgerinitiative mit Sitz in Deutschland. Luftdaten bietet Website-Besuchern eine detaillierte Anleitung zum Bau eines eigenen Luftqualitätssensors und zum Anschluss dieses Sensors an die Luftdaten-Plattform. Das Ergebnis ist eine Karte der Luftqualitätsmessungen aus ganz Deutschland, die dann als offene Daten zur Verfügung gestellt werden.","imgName":"dust.jpg","date":"2019 Juni"}
,
{"visible":"FALSE","exhibitName":"Touching Data","exhibitPublisher":"ODIS Berlin, Senatsverwaltung für Wirtschaft, Energie und Betriebe Berlin","publisherLink":"http://odis-berlin.de/,https://www.berlin.de/sen/wirtschaft/","exhibitDescription":"Offene Daten bieten eine immer relevantere Schnittstelle zwischen Verwaltung und Stadtgesellschaft. Sie eröffnen neue Perspektiven auf die Stadt und können zur Grundlage innovativer Anwendungen werden. Das Land Berlin verfolgt seit 2012 eine Open Data-Strategie und öffnet sukzessive Verwaltungsdaten zur freien Weiternutzung. Das von der Senatsverwaltung für Wirtschaft, Energie und Betriebe geförderte Projekt “Open Data Informationsstelle” (ODIS) unterstützt Behörden bei der praktischen Umsetzung. Diese von ODIS konzipierte Touch-Wand ermöglicht es, Berlins offene Daten des Landes Berlin interaktiv zu explorieren. Die Open Data Informationsstelle bietet im CityLAB verschiedene datenbezogene Projekte & Workshops an.","exhibitDescriptionLong":"Offene Daten (in diesem Fall insbesondere offene Regierungsdaten), ist die Idee, dass Regierungen in ihrem Besitz eine Fundgrube wertvoller und äußerst nützlicher Daten haben, deren Potenzial oft nicht vollständig ausgeschöpft wird. Indem sie diese Daten zur Verfügung stellen und für jeden Zweck frei verwenden können, können Regierungen sowohl Innovationen und wichtige soziale Entwicklungen anregen als auch für die Bürger transparenter werden.\n\nDieses Exponat der Open Data Informationsstelle (ODIS) visualisiert eine Handvoll der in Berlin derzeit verfügbaren Datensätze als offene Daten. Die Datensätze sind in drei Hauptkategorien unterteilt: Transparenz, Privatsektor und Stadtplanung. Diese Kategorien stellen drei der Hauptbereiche dar, in denen offene Daten den größten Wert haben.\n\nIm Bereich der Transparenz können offene Daten neue Kanäle des Vertrauens und der Verständigung zwischen Bürgern und ihren Regierungen eröffnen. Sie ermöglichen es den Bürgern, selbst zu sehen und zu beurteilen, was eine bestimmte Situation ist, anstatt nur den Zusicherungen der Regierung zu vertrauen (z.B. Daten darüber, wie Hochgeschwindigkeits-\nInternetverbindungen in der Stadt verteilt sind). Für den privaten Sektor können offene Daten eine wertvolle Ergänzung zu einem Geschäftsmodell oder einem Produkt sein, was zu einem zusätzlichen Wirtschaftswachstum in einer Stadt führt (hier können Daten über den Energieverbrauch in der Stadt besonders wertvoll für ein Start-up sein, das versucht, in diesem Sektor zu innovieren). Und für die Stadtplanung liefern offene Daten wertvolle Einblicke in die Entwicklung einer Stadt, wie z.B. Daten, die zeigen, wie das Baualter in der Stadt variiert, was zeigt, wo in der Stadt die höchsten Konzentrationen von Neubauten liegen.","imgName":"default.jpg","date":"2019 Juni"}
,
{"visible":"TRUE","exhibitName":"Verwaltungs-ChatBot","exhibitPublisher":"ITDZ Berlin","publisherLink":"https://www.itdz-berlin.de/","exhibitDescription":"Der “Virtuelle Bürger-Service-Assistent” ist Ergebnis einer Forschungskooperation zwischen dem ITDZ Berlin und dem DAI-Labor der TU Berlin. Der Chatbot nutzt die Datenbasis des Service-Portals der Berliner Verwaltung und beantwortet rund um die Uhr Fragen der Berliner Bürger*innen – etwa zu Gebühren, Unterlagen und Zuständigkeiten oder den Öffnungszeiten von Behörden – in neun ver- schiedenen Sprachen. Die Anwendung befindet sich in der Beta-Testphase und wird kontinuierlich weiterentwickelt.","exhibitDescriptionLong":"","imgName":"govbot.jpg","date":"2019 Juni"}
,
{"visible":"TRUE","exhibitName":"Berliner Untergrund","exhibitPublisher":"SenUVK Berlin","publisherLink":"https://www.berlin.de/sen/uvk/","exhibitDescription":"Das geologische Modell des Landes Berlin wird als interaktive 3D-Anwendung von der Senatsverwaltung präsentiert. Auf einem großformatigen Touchscreen wird das Vorrücken und Abschmelzen der eiszeitlichen Gletscher, die den Berliner Raum maßgeblich gestaltet haben, eindrucksvoll animiert. Zur Geologie des Landes sind vertiefende Informationen und Abbildungen abrufbar. Ergänzend ist der Untergrund mit virtuellen Bohrungen und Profilschnitten an beliebigen Standorten für alle Interessierten anschaulich zu erforschen.","exhibitDescriptionLong":"","imgName":"untergrund.jpg","date":"2019 Juni, 2019 September"}
,
{"visible":"TRUE","exhibitName":"Algorithmische Stadtvisionen","exhibitPublisher":"Technologiestiftung Berlin, Birds on Mars","publisherLink":"https://technologiestiftung-berlin.de","exhibitDescription":"Wie stellt sich eine künstliche Intelligenz die Stadt der Zukunft vor? Dieser im CityLAB entwickelte Pen Plotter entwirft auf Basis eines lernenden Algorithmus jeden Tag einen neuen Stadtplan. Als Datengrundlage dienen Grundrisse existierender Städte, die von der KI auf verschiedene Weise interpretiert, rekombiniert und weiterverarbeitet werden. Der Quellcode zu unserem Plotter ist Open Source und darf gerne verändert und weiterentwickelt werden.\nDer Pen Plotter steht für CityLAB-Projekte zur freien Nutzung zur Verfügung.","exhibitDescriptionLong":"","imgName":"stadtvisionen.jpg","date":"2019 Juni"}
,
{"visible":"TRUE","exhibitName":"Shared Mobility Flows","exhibitPublisher":"Technologiestiftung Berlin","publisherLink":"https://technologiestiftung-berlin.de","exhibitDescription":"Wann und wo werden die meisten Leihfahrräder gefahren? Über die Programmierschnittstellen verschiedener Leihfahrrad-Anbieter werden Daten gesammelt und die gefahrenen Routen visualisiert. Es können einzelne Tage ausgewählt werden und die Fahrten werden über den Tagesverlauf angezeigt. Durch Mobilitätsanbieter wie Car Sharing, Leihfahrräder oder E-Scooter entstehen neue Datenquellen zum Mobilitätsverhalten einer Stadt. Diese Daten könnten zukünftig eine wichtige Ressource für die Stadtplanung in Bezug auf Mobilitätsfragen darstellen.","exhibitDescriptionLong":"","imgName":"bikesharing.jpg","date":"2019 Juni"}
,
{"visible":"TRUE","exhibitName":"Ein Netz für Senioren","exhibitPublisher":"Place/making,GESOBAU,Netzwerk Märkisches Viertel","publisherLink":"http://place-making.org/projects/seniorennetz-mv,,","exhibitDescription":"Im Berliner Stadtteil Märkisches Viertel steht seit 2017 ein lokales Informations- und Interaktionsnetzwerk für ältere Menschen zur Verfügung. Das Seniorennetz wurde gemeinsam mit Seniorinnen und Senioren aus dem Kiez entwickelt. Es stellt Informationen zu Angeboten, Veranstaltungsterminen und allgemeine Informationen zielgruppengerecht zur Verfügung und stärkt die Medienkompetenz älterer Menschen durch das Schulungsangebot »CyberSeniors«. Auf der mobilen Informationsstelle wird das digitale Informationsangebot vorgestellt und die Funktionsweise demonstriert. Klemmleisten ermöglichen den Aushang aktueller Einträge als Ausdruck vor Ort.","exhibitDescriptionLong":"","imgName":"seniors.jpg","date":"2019 Juni, 2019 September"}
,
{"visible":"TRUE","exhibitName":"Die Politik der Daten","exhibitPublisher":"Tactical Technology Collective, The Glass Room Experience","publisherLink":"","exhibitDescription":"”Smart Cities” sind datengetriebene Städte. Doch wem gehören urbane Daten und wer kann darüber entscheiden, was öffentlich wird und was verborgen bleibt? Wo wird der Schutz von Privatsphäre wichtiger als Effizienz oder Bequemlichkeit? In einer Zeit, in der Menschen nahezu permanent Datenspuren hinterlassen, sind diese Fragen hochpolitisch. Tactical Tech ist eine Berliner Non-Profit-Organisation, die an der Schnittstelle von Technologie, Menschenrechten und bürgerlichen Freiheiten arbeitet. Das Kollektiv bietet Trainings, veröffentlicht Studien und entwickelt kulturelle Interventionen zur sozipolitischen Debatte über Cybersicherheit, Privatsphäre und Datenethik.","exhibitDescriptionLong":"","imgName":"tactical.jpg","date":"2019 Juni, 2019 September"}
,
{"visible":"TRUE","exhibitName":"WindNODE Live!","exhibitPublisher":"Windnode,SINTEG","publisherLink":"https://www.windnode.de/,https://www.sinteg.de/","exhibitDescription":"Woher kommt nachhaltiger Strom in einer windstillen Nacht? Auf dem Weg zur klimaneutralen Stadt spielt intelligentes Energiemanagement eine zentrale Rolle. Die schwankende Verfügbarkeit von Wind- und Sonnenkraft verlangt nach neuen Lösungen, um Angebot und Nachfrage erneuerbarer Energien flexibel auszusteuern. Im Verbundprojekt WindNODE werden Technologien und Dienstleistungen für eine digitale Energiewende erprobt. Der WindNODE-Diorama-Tisch gibt einen interaktiven Überblick über verschiedene Arbeitsschwerpunkte und Lösungen für ein stabiles und sicheres Energiesystem der Zukunft.","exhibitDescriptionLong":"","imgName":"windnode.jpg","date":"2019 Juni, 2019 September"}
,
{"visible":"TRUE","exhibitName":"NERA E-Motorcycle","exhibitPublisher":"BigRep","publisherLink":"","exhibitDescription":"NERA ist das erste funktionale E-Motorrad aus dem 3D-Drucker – made in Berlin! Lediglich der Motor und die elektronischen Bauteile wurden auf konventionelle Weise hergestellt und anschließend in die gedruckten Materialien implementiert. Die additive Fertigungsweise eines 3D-Druckers ermöglicht eine zeit- und kosteneffiziente Produktion. Auch wenn der Prototyp NERA ein Einzelstück bleiben wird, wurde mit der dafür entwickelten Technologie die Grenzen des Maschinenbaus überschritten und ein neuer Maßstab für innovatives Design gesetzt.","exhibitDescriptionLong":"","imgName":"cycle.jpg","date":"2019 Oktober, 2020 Januar"}
,
{"visible":"FALSE","exhibitName":"Summer School 2019","exhibitPublisher":"TU Berlin, FU Berlin, HTW Berlin, FH Potsdam","publisherLink":"","exhibitDescription":"","exhibitDescriptionLong":"","imgName":"default.jpg","date":"2019 October"},
{"visible":"TRUE","exhibitName":"Berlin's Circular Ecosystem","exhibitPublisher":"Circular Berlin","publisherLink":"http://circular.berlin","exhibitDescription":"Diese lebendige Karte von Circular Berlin zeigt in Berlin ansässige Organisationen und Projekte, die im Bereich der Circular Economy arbeiten, um dieser pulsierenden Gemeinschaft Sichtbarkeit zu verschaffen. Die Karte wurde in einem offenen, kollaborativen Prozess aus Workshops und öffentlich editierbaren Datenbanken zusammengestellt und wird regelmäßig aktualisiert.","exhibitDescriptionLong":"","imgName":"circularberlin.jpg","date":"2019 November"}
,
{"visible":"TRUE","exhibitName":"Tactics for a Sustainable Future","exhibitPublisher":"MOTIF Institute, CityLAB Berlin","publisherLink":"https://motif-institute.com,","exhibitDescription":"Währende der Science Week Berlin veranstaltete das MOTIF Institute zusammen mit dem CityLAB Berlin ein partizipatives Event, um Ideen & Taktiken für eine nachhaltige Zukunft zu entwickeln. Die über 100 Teilnehmer*innen bearbeiteten Problemstellungen zu insgesamt sechs Themen: E-Mobilität, Baumsterben, Verwaltung, Energie, Bezahlbares Wohnen und Künstliche Intelligenz. Die als Ergebnis gezeigten Taktiken sollen zu einem aktiven Diskurs einladen.","exhibitDescriptionLong":"","imgName":"30tactics.jpg","date":"2019 Dezember"}
,
{"visible":"TRUE","exhibitName":"Open Data Cam","exhibitPublisher":"HTW,Technologiestiftung Berlin","publisherLink":"","exhibitDescription":"Die im Rahmen unseres Forschungsprojekts „Open Traffic Count“ eingesetzte KI-Kamera ist in der Lage, Verkehrsströme in Echtzeit zu erfassen und dabei verschiedene Fahrzeugtypen und Verkehrsteilnehmer (KfZ, LKW, Bus, Fahrrad, Fußgänger*innen) zu unterscheiden. Bei der Real-Time-Auswertung werden keine Videobilder gespeichert, so dass intelligente Verkehrsanalysen und -zählungen auch unter Einhaltung strenger Datenschutzrichtlinien möglich sind. Die erhobenen Zähldaten und Bewegungsprofile können als Open Data der Allgemeinheit bereitgestellt werden.","exhibitDescriptionLong":"","imgName":"opendatacam.jpg","date":"2020 Februar"}
,
{"visible":"FALSE","exhibitName":"Digitale Stadtentwicklung","exhibitPublisher":"Senatsverwaltung für Stadtenwticklung und Wohnen, Form Follows You, WBM","publisherLink":"https://formfollowsyou.com/entwicklungsgebiet-friedrichshain-west/","exhibitDescription":"Das Berliner Entwicklungsgebiet Friedrichshain West wird in einem intensiven Planungsprozess mit umfangreicher Bürgerbeteiligung auf Nachverdichtungspotenziale untersucht. Um intuitiv Planungsszenarien zu erproben, hat Form Follows You in Abstimmung mit der Senatsverwaltung für Stadtentwicklung und Wohnen sowie der Wohnungsbaugesellschaft Berlin Mitte eine Beteiligungs-App entwickelt. Die 3D-Darstellung ermöglicht u.a. die Simulation des Schattenverlaufs sowie die Einnahme beliebiger Blickpositionen.","exhibitDescriptionLong":"Die geplanten Neubauten können in ihrer Geschossanzahl verändert werden. Durch die\rEinbindung von städtischen Datensätzen können Infos zu z.B. den nächstgelegenen Schulen\roder der städtischen Dichte abgerufen werden. Das hilft bei der Diskussion von Szenarien\rsowie einer gemeinsamen Planung.","imgName":"stadtentwicklung.jpg","date":"coming"}
,
{"visible":"FALSE","exhibitName":"","exhibitPublisher":"","publisherLink":"","exhibitDescription":"","exhibitDescriptionLong":"","imgName":"","date":""},
{"visible":"FALSE","exhibitName":"","exhibitPublisher":"","publisherLink":"","exhibitDescription":"","exhibitDescriptionLong":"","imgName":"","date":""},
{"visible":"FALSE","exhibitName":"","exhibitPublisher":"","publisherLink":"","exhibitDescription":"","exhibitDescriptionLong":"","imgName":"","date":""},
{"visible":"FALSE","exhibitName":"","exhibitPublisher":"","publisherLink":"","exhibitDescription":"","exhibitDescriptionLong":"","imgName":"","date":""},
{"visible":"FALSE","exhibitName":"","exhibitPublisher":"","publisherLink":"","exhibitDescription":"","exhibitDescriptionLong":"","imgName":"","date":""},
{"visible":"FALSE","exhibitName":"","exhibitPublisher":"","publisherLink":"","exhibitDescription":"","exhibitDescriptionLong":"","imgName":"","date":""},
{"visible":"FALSE","exhibitName":"","exhibitPublisher":"","publisherLink":"","exhibitDescription":"","exhibitDescriptionLong":"","imgName":"","date":""},
{"visible":"FALSE","exhibitName":"","exhibitPublisher":"","publisherLink":"","exhibitDescription":"","exhibitDescriptionLong":"","imgName":"","date":""},
{"visible":"FALSE","exhibitName":"","exhibitPublisher":"","publisherLink":"","exhibitDescription":"","exhibitDescriptionLong":"","imgName":"","date":""},
{"visible":"FALSE","exhibitName":"","exhibitPublisher":"","publisherLink":"","exhibitDescription":"","exhibitDescriptionLong":"","imgName":"","date":""},
{"visible":"FALSE","exhibitName":"","exhibitPublisher":"","publisherLink":"","exhibitDescription":"","exhibitDescriptionLong":"","imgName":"","date":""},
{"visible":"FALSE","exhibitName":"","exhibitPublisher":"","publisherLink":"","exhibitDescription":"","exhibitDescriptionLong":"","imgName":"","date":""},
{"visible":"FALSE","exhibitName":"","exhibitPublisher":"","publisherLink":"","exhibitDescription":"","exhibitDescriptionLong":"","imgName":"","date":""}
]
