[
{"visible":"TRUE","finished":"FALSE","defaultImg":"FALSE","featured":"FALSE","publisher":"CityLAB Berlin","dirName":"schatten","projectName":"Berlin Refreshment Map","projectSubline":"ODIS/CityLAB (a Technologiestiftung Berlin project)","projectSubSubline":"","headlineIntro":"What's the point?","contentIntro":"Better understand climatic differences in the city and find refreshing places, this is what the <a href=\"https://erfrischungskarte.odis-berlin.de\">Refreshment Map</a> helps with, a web map of the Berlin city area that visualises temperature conditions, cold air conditions and shaded areas. This data can be displayed for every hour of the day between 10 am and 8 pm. The map thus provides information on which places have comparatively higher or lower temperatures and at which times of the day shade and sun can be expected where. It also shows various places, such as public swimming pools, green spaces and water playgrounds, where citizens in Berlin can refresh themselves on hot days. Using the share function, users can save and share their favorite place. The application is based on a simulation of solar radiation using a <a href=\"https://fbinter.stadt-berlin.de/fb/index.jsp?loginkey=zoomStart&mapId=k_dom@senstadt&bbox=387046,5818588,391547,5821400\">digital terrain model</a> and the interpolation of <a href=\"https://www.berlin.de/umweltatlas/klima/klimaanalyse/2014/karten/\">climatic model data</a> from the Berlin Senate Department for Urban Development.","headlineBlockOne":"What are your goals?","contentBlockOne":"Berlin is known to be in a temperate climate zone with warm summers and mild winters, but at the same time moody, unstable weather. This means that one day we are looking for a warming ray of sunshine and the next we may be sweating and wishing for a fresh breeze. The sweating problem in particular is likely to become a bigger problem in the future: Climate change is causing hotter and drier weather in many places. According to evaluations by the State Office for the Environment, the number of summer and heat days will increase significantly in the coming years. The region could also experience days with more than 40 degrees, which has never happened before. Such heat, however, puts a great strain on the human organism, which always has to maintain a temperature of about 37 degrees.\nAmong other things, the refreshment map should help people to discover the city in a different way and to cool down on particularly hot days. In addition, it makes small-scale climatic differences in urban areas visible and encourages people to think about climate adaptation to ensure health and quality of life in increasingly hot cities.","headlineBlockTwo":"How can I join in?","contentBlockTwo":"The <a href=\"https://github.com/technologiestiftung/erfrischungskarte-frontend\" target=\"_blank\" rel=\"noopener noreferrer\">code of the application</a> is open source and can be found on GitHub. Anyone can use it or make suggestions for improvements.  If you are interested in trying out the tool and giving us feedback, feel free to get in touch!","headlineBlockThree":"Contact","contentBlockThree":"<a href=\"mailto:brie@technologiestiftung-berlin.de\">Evelyne Brie</a>","headlineBlockFour":"","contentBlockFour":"","field20":"","socialDescription":"The refreshment map shows where temperatures are comparatively higher or lower in Berlin and at what times shade and sun can be expected. It also shows various places, such as public swimming pools, green spaces and water playgrounds, where citizens in Berlin can refresh themselves on hot days. The share function allows users to save and share their favourite place.","link":"https://erfrischungskarte.odis-berlin.de","logo":""},
{"visible":"TRUE","finished":"FALSE","defaultImg":"FALSE","featured":"TRUE","publisher":"CityLAB Berlin","dirName":"digitalvereint","projectName":"Digital Vereint","projectSubline":"CityLAB (a Technologiestiftung Berlin project)","projectSubSubline":"","headlineIntro":"What is the project about?","contentIntro":"The coronavirus pandemic has also created challenges for Berlin's vibrant civil society sphere; many of these organizations and initiatives have been forced to quickly switch to digital formats and digital modes of work in order to stay functional during the pandemic. Compounding this challenge is the fact that organizations that rely on volunteer engagement tend to have little by way of digital expertise, and they also have limited time and resources available to develop these skills. But the crisis also presents an opportunity: when implemented correctly, digitalization can unleash potential, open up access to new target groups, and improve the effectiveness of volunteer work.<br><br>\nIn this project, we are dealing with the question of what a centralized, publicly-funded initiative to provide non-profit organizations access to open source software (for example, video conferencing or chat tools) could look like. Do digital public services of this nature have a future? What technical and non-technical needs does civil society have? And what could the provision of such infrastructure look like on the side of the provider?<br><br>\nThe pilot phase of this project is being funded by the Berlin Senate Chancellery.","headlineBlockOne":"What are the next steps?","contentBlockOne":"We are identifying the needs of our target groups through workshops and one-on-one interviews, and we’re also in constant communication with the various initiatives already active in this field. Based on our needs assessment, we want to publish a landing page with information about the project as well as begin to develop, test and evaluate the first service prototypes.","headlineBlockTwo":"How can I participate?","contentBlockTwo":"Do you have experience with hosting relevant tools, or do you know of  initiatives or materials relevant to this project? Or, do you yourself have a need this project could address, or you’d like to volunteer to partake in user testing? Feel free to contact us at any time.","headlineBlockThree":"Contact","contentBlockThree":"<a href=\"mailto:kontakt@digital-vereint.berlin\">kontakt@digital-vereint.berlin</a><br><br>Special thanks to <a href=\"https://motif-institute.com\">MOTIF - Institute for digital Culture</a> with whom we developed the Digital Vereint project. ","headlineBlockFour":"","contentBlockFour":"","field20":"","socialDescription":"","link":"https://www.digital-vereint.berlin/en","logo":""}
,
{"visible":"TRUE","finished":"TRUE","defaultImg":"FALSE","featured":"TRUE","publisher":"CityLAB Berlin","dirName":"pixelwelt","projectName":"Pixel World","projectSubline":"CityLAB (a Technologiestiftung Berlin project)","projectSubSubline":"","headlineIntro":"What is the project about?","contentIntro":"Super Mario is a thing of the past; now there's Super CityLAB! For our 2021 Summer Fest, we transformed our workspace in the historic Tempelhof airport building into a digital pixel world! Not only does this space enable spontaneous social interactions in a digital world, but it also turns the experience of exploring our workspace into a video game-like adventure. \n<br><br>\nUsing hundreds of thousands of tiny pixels, we were able to create a 2D model of the Lab which visitors can explore, represented by a custom avatar.There are all sorts of surprises hidden through the various rooms, giving users an incentive to explore every inch. Players can interact with objects, listen to specific sounds, virtually explore our exhibition, and engage in spontaneous video chats in the hallways (just like in real life).","headlineBlockOne":"\nHow does it work?\n","contentBlockOne":"The system is based on the WebRTC standard, which enables real-time communication via browser-to-browser connections while minimizing potential server load. <a href=\"https://workadventu.re\">Workadventure's</a> software was successfully used at the first virtual Chaos Communication Congress in December 2020. Participants can see their own position in the virual world as well as those of others; if multiple users meet, a video chat for up to four people automatically opens up. Larger meetings use an external Jitsi server that’s integrated into the world. Since the project is open source, it’s constantly being worked on and improved.","headlineBlockTwo":"What are the next steps?","contentBlockTwo":"After receiving so much positive feedback at our summer party, we decided to open the Pixelwelt more regularly for virtual events in the future, like guided tours, virtual visits to our exhibition or smaller events like our Community Meetup. But before we start hosting such events, we have a few finishing touches we’d like to put on our digital CityLAB.\n<br><br>\nDo you have a hacker or makerspace that you would like to connect to CityLAB, or would you like to host a small event or meetup in our virtual CityLAB? Get in touch with us!","headlineBlockThree":"Kontakt","contentBlockThree":"<a href=\"mailto:info@citylab-berlin.org\">info@citylab-berlin.org</a> ","headlineBlockFour":"","contentBlockFour":"","field20":"","socialDescription":"","link":"","logo":""}
,
{"visible":"TRUE","finished":"FALSE","defaultImg":"FALSE","featured":"TRUE","publisher":"CityLAB Berlin","dirName":"prototypenwerkstatt","projectName":"Prototype Workshop","projectSubline":"CityLAB (a Technologiestiftung Berlin project)","projectSubSubline":"","headlineIntro":"What is the project about?","contentIntro":"The “Prototypenwerkstatt” (“Prototype Workshop”) aims to implement prototypes for digital projects meant to replace about 1,800 IT “micro processes” currently in use in the Berlin city administration. The CityLAB is cooperating closely with the ITDZ (the city administration’s IT service provider) to quickly create realistic, demand-oriented prototypes that work within the city administration’s requirements. These prototypical solutions will serve as templates for the technical requirements formal solutions will need to fulfill  and are thus intended to help simplify the process of procuring these solutions from external vendors in the future. In addition to developing digital prototypes, the “Prototype Workshop” focuses on the sustainable transfer of methodological skills into the digital city administration and gives recommendations for how processes can be improved.","headlineBlockOne":"What are the next steps?","contentBlockOne":"This project’s approach is based on agile working methods and the CityLAB’s own design process, in which prototypes are developed iteratively and in close cooperation with the involved actors. In order to accomplish this, the CityLAB is organizing a series of workshops in which challenges, stakeholders, and existing needs are analyzed, possible solutions are evaluated, and prototypes are developed and tested. For the first pilot project, CityLAB is currently working on the optimization of the Berlin boroughs’ databases tracking citizens’ milestone birthdays and other such occasions (so they can be congratulated by city officials).","headlineBlockTwo":"How can I participate?","contentBlockTwo":"This project is targeted toward interested city employees; these employees then work with us collaboratively in a series of cumulative workshops to develop possible solutions for a given challenge.  Those interested in participating in this process with their own challenge are welcome to contact the ITDZ with their project proposal.","headlineBlockThree":"Contact","contentBlockThree":"<a href=\"mailto:hinterding@technologiestiftung-berlin.de\">Ingo Hinterding</a> ","headlineBlockFour":"","contentBlockFour":"","field20":"","socialDescription":"","link":"","logo":""}
,
{"visible":"TRUE","finished":"FALSE","defaultImg":"FALSE","featured":"TRUE","publisher":"CityLAB Berlin","dirName":"giessdenkiez","projectName":"Gieß den Kiez","projectSubline":"CityLAB (a Technologiestiftung Berlin project)","projectSubSubline":"","headlineIntro":"What's the point?","contentIntro":"<a href=\"https://www.giessdenkiez.de/\">Gieß den Kiez</a> is a platform to coordinate the irrigation of Berlin trees. The map shows almost all trees in Berlin with individual information such as water demand, age and species and invites all citizens to participate in the irrigation of our endangered tree population. Citizens can inform themselves about the water demand of trees in their neighbourhood, mark when they have watered and how much and \"subscribe\" to trees.","headlineBlockOne":"The functions at a glance\n","contentBlockOne":"Overview of the Berlin tree population: 625,000 Berlin street and plant trees are visualized on an interactive map.<br><br>\nExploration of the tree population: For each tree, information on type, age and estimated required water quantity is stored, so that more can be learned about each tree with the help of search and filter functions.<br><br>\nWatering and subscribing to trees: The platform shows which trees need how much water, depending on their age and urban maintenance. Users* can indicate when they last watered a tree. Trees can also be subscribed to if someone wants to water them regularly. This allows other people in the vicinity to see which trees need their attention.<br><br>\nPrecipitation overview: With the help of daily updated data from the German Weather Service, it is possible to display for each tree how much rainwater it has received in the last 30 days.<br><br>\nFurther information: In addition, the platform contains a wealth of useful information on correct irrigation and tree population, as well as relevant links and contact addresses.","headlineBlockTwo":"How can I participate?","contentBlockTwo":"You can simply register, water and mark the irrigation online. In addition, we will collect feedback over the next few months and consider further development of the first prototype. For the exchange with us and other interested people there is a public <a href=\"https://join.slack.com/t/giessdenkiez/shared_invite/zt-e3et281u-xON4UmBZpKavzDRkw5HmCQ/\">Slack channel</a>","headlineBlockThree":"Contact","contentBlockThree":"<a href=\"mailto:giessdenkiez@citylab-berlin.org\">E-Mail</a><br>\n<a href=\"https://www.giessdenkiez.de/\">Website</a><br><a href=\"https://join.slack.com/t/giessdenkiez/shared_invite/zt-e3et281u-xON4UmBZpKavzDRkw5HmCQ/\">Slack channel</a>\n\n\n","headlineBlockFour":"","contentBlockFour":"","field20":"","socialDescription":"","link":"","logo":""}
,
{"visible":"TRUE","finished":"FALSE","defaultImg":"FALSE","featured":"TRUE","publisher":"Expedition Grundeinkommen","dirName":"direktedemokratiedigital","projectName":"Direkte Demokratie digital","projectSubline":"Expedition Grundeinkommen","projectSubSubline":"Supported project","headlineIntro":"What's the point?","contentIntro":"In the project „Direkte Demokratie digital“, we’re developing a reference implementation for an online tool for direct-democratic initiatives, which will include a digital interface between the platform where initiatives are hosted and the digital administration that processes these initiatives. <br><br>We want to make sure that this platform will be ready to interact with digital joint signing procedures within the city administration in the future. \nThus, in this project we want to determine requirements and demands on the side of the city administration as well as civil society in order to demonstrate prototypically where these two spheres can be connected in a useful way, and what opportunities and limitations exist.","headlineBlockOne":"What are the next steps?","contentBlockOne":"- Identifying technological obstacles. <b>Result:</b> Catalogue of requirements.<br>\n- Assessing the needs of initiatives within workshops. <b>Result:</b> Catalogue of requirements.<br>\n- Development of a reference implementation/prototypes User tests. <b>Result:</b> Test results.<br>\n- Adapting development based on user feedbacks<br>\n","headlineBlockTwo":"How can I participate?","contentBlockTwo":"We are planning to organize multiple workshops between March and July 2021 with people interested in direct democracy and digital joint signing procedures.\nCurious? Feel free to contact:<a href=\"mailto:citylab@expedition-grundeinkommen.de\">citylab@expedition-grundeinkommen.de</a>","headlineBlockThree":"Contact","contentBlockThree":"<a href=\"mailto:support@expedition-grundeinkommen.de\">support@expedition-grundeinkommen.de</a>","headlineBlockFour":"","contentBlockFour":"In cooperation with CityLAB Berlin, funded by the Senate Chancellery.","field20":"","socialDescription":"","link":"https://expedition-grundeinkommen.de","logo":"TRUE"}
,
{"visible":"FALSE","finished":"FALSE","defaultImg":"FALSE","featured":"FALSE","publisher":"Dialogstarter","dirName":"dialogstarter","projectName":"Dialogstarter","projectSubline":"","projectSubSubline":"Supported project","headlineIntro":"What's the point?","contentIntro":"The Dialogstarter project aims to bring deaf and hearing people in contact with each other. You cannot tell whether people are deaf or hearing, so approaching and talking to each other in mixed groups is unconventional. Many hearing people do not know sign language and have little experience or insight into Deaf culture. For deaf people, it is at times interesting to expand their circle of people they know, to make professional contacts and network in meet-up situations, or simply to exchange ideas with work colleagues in an uncomplicated way over lunch.<br><br>The Dialogstarter project develops approaches and objects in joint co-design processes that deal with bringing together different language cultures in a playful way.","headlineBlockOne":"What are your goals?","contentBlockOne":"Collaboratively develop tools and neat gimmicks to facilitate conversation starters between deaf and hearing people. Promote mixed events. Test interactions.","headlineBlockTwo":"","contentBlockTwo":"","headlineBlockThree":"Contact","contentBlockThree":"<a href=\"mailto:wessolek@gmail.com\">Daniel Wessolek</a> ","headlineBlockFour":"","contentBlockFour":"In cooperation with CityLAB Berlin, funded by the Senate Chancellery.","field20":"","socialDescription":"","link":"http://www.dialogstarter.de","logo":""},
{"visible":"FALSE","finished":"FALSE","defaultImg":"FALSE","featured":"FALSE","publisher":"Antidiskriminierungsverband Deutschland","dirName":"chatbot","projectName":"Chatbot „Erst- und Verweisinformation für Betroffene von Diskriminierung“","projectSubline":"","projectSubSubline":"Supported project","headlineIntro":"What's the point?","contentIntro":"Discrimination is a social reality and individual experience of exclusion and injury that has far-reaching emotional and material consequences. Besides preventive measures such as trainings or effective legal protection, it is also important to offer support to those affected.<br>\nCurrently, there is a gap in the area of interactive digital media. The development and testing of a bot is an important step towards ensuring effective protection against discrimination; said bot can be a way to reach more people affected by discrimination and to reduce the pressure on existing counseling and support centers. It provides victims of discrimination with basic information about their rights as well as on counseling centers, and it also documents incidents. The prototype offers an accessible, situation-specific assessment, which is particularly well-suited to reach critical target groups, such as adolescents.","headlineBlockOne":"","contentBlockOne":"","headlineBlockTwo":"","contentBlockTwo":"","headlineBlockThree":"Contact","contentBlockThree":"<a href=\"mailto:daniel@antidiskriminierung.org\">Daniel Bartel</a> ","headlineBlockFour":"","contentBlockFour":"Funding project, supported by CityLAB and the federal program Demokratie Leben.","field20":"","socialDescription":"","link":"","logo":""}
,
{"visible":"TRUE","finished":"FALSE","defaultImg":"FALSE","featured":"FALSE","publisher":"Senatsverwaltung für Umwelt, Verkehr und Klimaschutz","dirName":"pari","projectName":"Prozessanalyse Radinfrastruktur (PARI)","projectSubline":"Senatsverwaltung für Umwelt, Verkehr und Klimaschutz","projectSubSubline":"","headlineIntro":"What's the point?","contentIntro":"Cycling is good for the climate, against traffic jams and for clean air. For this reason, many new cycle paths are to be built on the basis of the new Berlin Mobility Act. However, the administrative procedures are not yet designed to shape this change quickly. We want to change that.","headlineBlockOne":"What are the next steps?","contentBlockOne":"We analyse the processes and procedures that are currently being used to work on the Berlin cycling infrastructure. Who has to agree to what? What are the deadlines? In short: why does it take so long? Does that have to be the case? How can we achieve better results faster and become more transparent?","headlineBlockTwo":"Who is involved?","contentBlockTwo":"PARI is a project that will initially be carried out with various administrations and CityLAB. The aim is to achieve more transparent and faster procedures, which we are constantly improving with the help of experts.","headlineBlockThree":"Contact","contentBlockThree":"<a href=\"mailto:peter.feldkamp@senuvk.berlin.de\">Peter Feldkamp</a>, Koordinierungsstelle Radverkehr","headlineBlockFour":"","contentBlockFour":"","field20":"","socialDescription":"","link":"https://www.berlin.de/sen/uvk/","logo":"FALSE"}
,
{"visible":"TRUE","finished":"FALSE","defaultImg":"FALSE","featured":"FALSE","publisher":"Fraunhofer FOKUS","dirName":"kiezradar","projectName":"KiezRadar","projectSubline":"Fraunhofer FOKUS","projectSubSubline":"","headlineIntro":"What's the point?","contentIntro":"Instead of digging its way through Berlin's digital offerings, the Kiez radar app will proactively inform citizens about important political and administrative events in the future. This should make participation as simple as possible.","headlineBlockOne":"What are the next steps?","contentBlockOne":"Relevant application scenarios and requirements for the KiezRadar app will be determined together with the future users*. In the CityLAB Berlin different operating and communication concepts will be tested on prototypes. In the end, an executable beta version is to be developed.","headlineBlockTwo":"How can I join in?","contentBlockTwo":"In the course of the project, various participatory workshops will take place at CityLAB Berlin, at which we will discuss with citizens* their wishes, goals or expectations of such an app and jointly develop initial proposals for solutions and visions. The workshop dates are communicated regularly on the CityLAB events page.","headlineBlockThree":"Contact","contentBlockThree":"<a href=\"mailto:kiezradar@fokus.fraunhofer.de\">Susanna Kuper</a> ","headlineBlockFour":"","contentBlockFour":"","field20":"","socialDescription":"","link":"https://www.fokus.fraunhofer.de","logo":"FALSE"},
{"visible":"TRUE","finished":"FALSE","defaultImg":"FALSE","featured":"FALSE","publisher":"CityLAB Berlin","dirName":"radverkehrsplanung","projectName":"Digitale Tools für Radwegeplanung","projectSubline":"FixMyBerlin","projectSubSubline":"","headlineIntro":"What's the point?","contentIntro":"FixMyBerlin accompanies the Berlin administration in the implementation of the mobility law and develops digital tools for bicycle traffic planning. The aim of the project is to create a data-based basis for a constructive dialogue between the administration and citizens. For this purpose, the current bicycle traffic planning is displayed on an online map and participation formats for the constructive integration of citizens are developed.","headlineBlockOne":"What are the next steps?","contentBlockOne":"In September 2019, the online registration dialogue for new bicycle hangers was publicly presented as a cooperation with the Friedrichshain-Kreuzberg district office. By mid-October, around 1,200 reports had been received, which are now being checked and implemented by the administration. In November, a survey on the subjective safety of bicycle infrastructure was launched in cooperation with the Tagesspiegel newspaper.","headlineBlockTwo":"How can I join in?","contentBlockTwo":"CityLAB regularly hosts a \"Data Cycle MeetUp\" organized by FixMyBerlin. All interested parties are welcome to participate and thus to participate in the project.","headlineBlockThree":"Contact","contentBlockThree":"Register at  <a href=\"mailto:hello@fixmyberlin.de\">hello@fixmyberlin.de</a>, or sign up for the newsletter at <a href=https://fixmyberlin.de>fixmyberlin.de</a>. In CityLAB you can find us in the Co-Working Space.","headlineBlockFour":"","contentBlockFour":"","field20":"","socialDescription":"","link":"https://www.meetup.com/de-DE/Datacycle-Meetup-Fahrraddaten-fur-Berlin/","logo":""}
,
{"visible":"TRUE","finished":"FALSE","defaultImg":"FALSE","featured":"FALSE","publisher":"CityLAB Berlin","dirName":"innovationskompass","projectName":"Innovationskompass für die öffentliche Verwaltung","projectSubline":"Politics for Tomorrow","projectSubSubline":"","headlineIntro":"What's the point?","contentIntro":"How does innovation actually work in public administration? At CityLAB, Politics for Tomorrow is working on the development of an innovation compass for the public sector in German-speaking countries. The Innovation Compass is based on a combination of statistical surveys and reflexive self-assessment by administrative staff to find out how new impulses can be set in the public sector.","headlineBlockOne":"What are the next steps?","contentBlockOne":"The Innovation Compass survey of public administration in Germany, Switzerland and Austria was launched. The feedback is currently being evaluated and processed in workshops. The results are to be used as part of the CityLAB innovation offer for the Berlin administration.","headlineBlockTwo":"How can I join in?","contentBlockTwo":"The Innovation Compass survey is aimed at employees at all levels of government and administration in German-speaking countries. The questionnaire can be completed within 15 to 30 minutes, either alone or as part of a team, and can be reached below the <a href=\"https://www.innovationskompass.net/mitmachen.html\">link</a>.","headlineBlockThree":"Contact","contentBlockThree":"<a href=\"mailto:cpt@politicsfortomorrow.de\">Caroline Paulick-Thiel</a> ","headlineBlockFour":"","contentBlockFour":"","field20":"","socialDescription":"","link":"https://www.innovationskompass.net/mitmachen.html","logo":""}
,
{"visible":"TRUE","finished":"FALSE","defaultImg":"FALSE","featured":"FALSE","publisher":"Technologiestiftung Berlin","dirName":"werkstatt","projectName":"Werkstatt im CityLAB","projectSubline":"Technologiestiftung Berlin","projectSubSubline":"","headlineIntro":"What's the point?","contentIntro":"The \"Workshop in CityLAB\" is a space for experiments with methods from the colour palette of electrical engineering and computer science - and everything else that appeals to your creativity. All activities are thematically related to current digital urban issues and are complemented by the production of freely licensed educational materials. The focus is on a participative and inclusive mediation work. All citizens of the city are invited to create the future of the city with coding and hardware \"hands on\".","headlineBlockOne":"What happened so far?","contentBlockOne":"Every last Friday of the month from 5 pm to 8 pm, the creators of the \"Werkstatt im CityLAB\" invite you to an open workshop afternoon with different focus topics. In July 2019 it opened its doors for the first time - on the topic of upcycling! Followed by further workshops, for example for the construction of a GPS tracker, digital street music, bicycle lighting and automated allotment garden paradises for the windowsill at home. In addition, workshops and projects in cooperation with external partners such as the HTW Berlin, the Fliegerwerkstatt or the LoRaWAN community (local radio applications in the IoT area) are being developed in the workshop.","headlineBlockTwo":"How can I join in?","contentBlockTwo":"Current events of the \"Werkstatt im CityLAB\" can be found in the event calendars of the Technology Foundation and CityLAB. We are looking forward to all who come and participate! We regularly document the results on the Technology Foundation's blog and on <a href=\"https://github.com/technologiestiftung/werkstatt\">Github</a>.<p>. Previous knowledge is not necessary. We are happy about everyone who comes and participates! <p>With the workshop in CityLAB, the Technology Foundation Berlin makes an offer to the city's citizens* to cooperate on exemplary projects in education and empowerment in CityLAB and to communicate the content to the outside world in the form of events, freely licensed educational materials and through implementation in the urban space.</p>","headlineBlockThree":"Contact","contentBlockThree":"<a href=\"mailto:bildung@technologiestiftung-berlin.de\">Team Digital Education: Dr. Dieter Müller, Carolin Clausnitzer, Sara Reichert</a>","headlineBlockFour":"","contentBlockFour":"","field20":"","socialDescription":"","link":"https://github.com/technologiestiftung/werkstatt","logo":""}
,
{"visible":"TRUE","finished":"FALSE","defaultImg":"FALSE","featured":"FALSE","publisher":"Technologiestiftung Berlin","dirName":"hackingboxgoes","projectName":"Hacking Box goes CityLAB","projectSubline":"Technologiestiftung Berlin","projectSubSubline":"","headlineIntro":"What's the point?","contentIntro":"We open the black boxes of smart everyday devices and show that digital hardware can be used creatively and self-determined. For this purpose, we lend out individually assembled hardware boxes for school projects, workshops, seminars, hackathons, etc. in Berlin and the surrounding area and advise in the planning of your own hardware projects. In addition, we provide exemplary application examples on current topics of the digital urban society. By moving the lending of the Hacking Box to CityLAB, we have created a permanent offer for the local community and contribute accordingly to expansion and networking.","headlineBlockOne":"What happened so far?","contentBlockOne":"Last year we were again able to welcome a number of new borrowers to CityLAB, who were able to expand their digital services with the help of the Hacking Box. For example, the Treptow-Köpenick City Library, which used our instructions for the construction of a casting plant including hardware for the design of a workshop as part of its \"Digital Education Weeks\". Or the students of the study course \"Arbeitslehre\" at the TU Berlin, who built an interactive food pyramid, which plays back previously recorded texts with information on nutritional value when touching certain fruits and vegetables (or even sweets). The Hacking Box also served as an enabler in some of our workshops, such as \"Prototype Your Future City! We hope that the range of these and other examples will encourage potential users to develop their own digital formats.","headlineBlockTwo":"How can I join in?","contentBlockTwo":"Check out our <a href=\"https://www.technologiestiftung-berlin.de/de/hackingbox/\">Microsite</a> about the Hacking Box, which projects can be realized with it and of course how you can borrow it! We also document news about projects around the Hacking Box on the blog of the Techbologiestiftung Berlin. We are happy to share the experiences of the last years from the project and show how the material expenditure for hardware can be kept within limits. And who knows - maybe this will lead to more loan requests in Berlin, the next hackathon or the brand new coding club at your school! Feel free to talk to us.","headlineBlockThree":"Contact","contentBlockThree":"<a href=\"mailto:clausnitzer@technologiestiftung-berlin.de\">Carolin Clausnitzer</a> ","headlineBlockFour":"","contentBlockFour":"","field20":"","socialDescription":"","link":"https://www.technologiestiftung-berlin.de/de/hackingbox/","logo":""}
,
{"visible":"TRUE","finished":"FALSE","defaultImg":"FALSE","featured":"FALSE","publisher":"CityLAB Berlin","dirName":"urbancare","projectName":"Urban Care","projectSubline":"Building Health Lab","projectSubSubline":"","headlineIntro":"What's the point?","contentIntro":"UrbanCare by <a href=https://buildinghealth.eu>BHL</a> is a web-based open government platform to ensure a positive and high quality experience for pedestrians walking Berlin’s streets. The platform is designed to point decision-makers right to the local barriers and measures to improve urban walkability.","headlineBlockOne":"Our goal","contentBlockOne":"This digital platform supports 1) citizens to pin pedestrian obstacles, 2) industry to offer climate friendly and socially inclusive solutions; and 3) planning officers to manage street projects efficiently.","headlineBlockTwo":"Next steps?","contentBlockTwo":"We currently develop the conceptual framework and a user-friendly, interactive digital platform. On top of safety, it includes other factors such as comfort, amenities, and visual structure which affect quality of life for pedestrians. Our next step is to develop this framework into a digital platform and start a testing phase in one of Berlin's burroughs. We plan to work closely together with communities and stakeholders to implement this open government platform. Everyone, from city administrators to students, are invited to structure a case with us. To analyze the most relevant barriers for walking and access to a healthier lifestyle in your neighborhood.","headlineBlockThree":"Contact","contentBlockThree":"<a href=\"mailto:info@buildinghealth.eu\">info@buildinghealth.eu</a>","headlineBlockFour":"","contentBlockFour":"","field20":"","socialDescription":"","link":"https://buildinghealth.eu","logo":""}
,
{"visible":"TRUE","finished":"FALSE","defaultImg":"FALSE","featured":"TRUE","publisher":"XTransform","dirName":"pptransform","projectName":"Parkplatztransform","projectSubline":"XTransform","projectSubSubline":"","headlineIntro":"What is the project about?","contentIntro":"<b>We believe that urban life is better with fewer cars. </b>In the struggle to reduce automobile traffic, we focus on an issue that is often overlooked: Cars are parked on average for 23h per day, taking up on average 12m2 of mostly public space - and most of this space is privatised at no cost to car drivers in Berlin. Surprisingly, no one knows just how much of Berlin is occupied by parking - not even the city authorities. The data is simply not available in most areas. Data are available only where parking fees apply. While the Berlin state government aims for parking fees to apply on 75% of Berlins inner city roads (in the S-bahn Ring), the proportion currently stands at only 40% of these roads.<br><br>\n<b>We believe that the necessary ecological transition of transportation requires making cars less attractive.</b> We want to reduce the amount of public space allocated exclusively to cars. As a first step we want to invite everyone to participate in creating a high-quality map of urban space allocated to parking in berlin. Together we can create the empirical Basis to implement parking fees across the city and to develop alternative uses for space currently used to park cars. Ideas abound: Bicycle lanes, green spaces, cultural spaces, meeting spaces, urban gardening projects.<br>\nWe want our counts to support individuals and organizations that share our vision - politicians, NGOs, and public authorities. We want to build momentum to redistribute space more equitably. Currently, we wander the streets counting parking spaces using pen and paper. In the future we want to count with a mobile app that will enable simple, decentralised and digital counting.","headlineBlockOne":"What are the next steps and goals?","contentBlockOne":"Currently we are planning to map public parking in the Berlin Neighbourhoods of Akazienkiez (13th September) and Friedenau (October 2020). In both areas, local initiatives are working to introduce parking fees and reduce the space used for parking.<br>\nFurthermore, we are currently developing the concept of a mobile app to enable decentralised, digital mapping of parking. The next step will be a first prototype of this app. We then wish to raise funds to programme a robust version which we can make publicly available.<br>\nOur media work engages with the press and the public using social media. We aim to raise awareness of the equitable distribution of space and invite people to join our citizen mapping events.","headlineBlockTwo":"How can I participate?","contentBlockTwo":"We are an organization based on volunteers and welcome any helping hand. Everyone has something to contribute. You could take part in a public mapping event. You could help us organize such an event. You could help raise awareness of our project in the media or on twitter. You could help us analyze data of past mapping events. You could contribute conceptually or with your coding skills in the development of a mobile mapping app. Let us know.<br>\nOnce a month we get together (Wednesdays at 7pm, currently online) for a plenary. Our work is structured in working groups that have their own schedules. Get in touch via email or send us a message on twitter for more information.","headlineBlockThree":"Contact","contentBlockThree":"<a href=\"mailto:info@xtransform.org\">info@xtransform.org</a>, <br><a href=\"https://www.xtransform.org\">www.xtransform.org</a>","headlineBlockFour":"","contentBlockFour":"","field20":"","socialDescription":"","link":"","logo":""},
{"visible":"TRUE","finished":"TRUE","defaultImg":"FALSE","featured":"FALSE","publisher":"CityLAB Berlin","dirName":"aiforberlin","projectName":"AI for Berlin","projectSubline":"CityLAB (A Technologiestiftung Berlin Project)/Birds on Mars","projectSubSubline":"","headlineIntro":"What's the point?","contentIntro":"In recent years, we’ve been able to see the potential of AI technologies demonstrated in a number of diverse areas, and in some of these cases, we’ve even seen that AI can significantly outperform human capabilities. Since urban areas are facing particularly significant challenges – as well as opportunities – , we want to use a long-running series of workshops to explore the possible benefits of AI for Berlin and integrate these benefits into real, sustainable implementation projects. Here, interdisciplinary thinking and curiosity play just as import a role as technical skills.","headlineBlockOne":"Next steps?","contentBlockOne":"After collecting and prioritizing the ideas that emerged out of our first workshop (November 2019), at our second workshop (March 3, 2020) we’ll take roughly 3 of these ideas and develop them further, focusing specifically on the feasibility of the ideas, as well as the actual implementation of them. To do so, we’ll investigate possible data sources, models, success factors and partners. In later workshops, these ideas will be turned into prototypes, which will be improved through additional iteration loops until we have achieved a demonstrable benefit for Berlin.","headlineBlockTwo":"How can I join in?","contentBlockTwo":"Simply register via the <a href=\"https://www.eventbrite.de/e/ai-for-berlin-vol-ii-registration-91609324957\">webseite</a>. Programming experience and / or data and AI expertise are great, but not required. For us, interdisciplinary work is always what’s most important!","headlineBlockThree":"Contact","contentBlockThree":"<a href=\"mailto:riede@technologiestiftung-berlin.de\">Nadine Riede</a>, <a href=\"mailto:florian@birdsonmars.com\">Florian Dohmann</a> (<a href=https://www.birdsonmars.com>Birds on Mars</a>)","headlineBlockFour":"","contentBlockFour":"","field20":"","socialDescription":"","link":"https://www.citylab-berlin.org/events/AIforberlin_en","logo":""}
,
{"visible":"TRUE","finished":"TRUE","defaultImg":"FALSE","featured":"FALSE","publisher":"CityLAB Berlin","dirName":"bikesharing","projectName":"Shared Mobility Flows","projectSubline":"CityLAB (A Technologiestiftung Berlin Project)","projectSubSubline":"","headlineIntro":"What's the point?","contentIntro":"More and more mobility sharing providers (rental bikes, e-scooters, etc.) are present on Berlin's streets. This presents the city with new challenges, but also opens up opportunities: in addition to a broader range of mobility services, the data from the sharing providers can provide valuable insights for administration and urban planning and enable more intelligent traffic planning. In the \"Shared Mobility Flows\" project, we developed data standards for sharing services and a digital prototype that analyzes and visualizes rental bike routes on a map.","headlineBlockOne":"How did you go about it?","contentBlockOne":"In a workshop, we brought together around 20 participants* from business, science, politics and administration to present the internationally increasingly widespread \"Mobility Data Specitifcation\" (MDS) and to discuss its possible applications. For Berlin, uniform data standards in the mobility sector would be an important step towards making existing data usable. With our online prototype, we are demonstrating how real data from sharing providers can be used to gain interesting insights into individual mobility. The prototype was further developed together with district planners and supplemented with concrete scenarios.","headlineBlockTwo":"Results","contentBlockTwo":"Prototype: <a href=http://bikesharing.citylab-berlin.org/>http://bikesharing.citylab-berlin.org/</a>\n<br /><br />\nSource Code of the data visualization: <br />\n<a href=https://github.com/technologiestiftung/bikesharing-vis>https://github.com/technologiestiftung/bikesharing-vis</a><br />\n\nSource Code to the Data script <br />\n<a href=https://github.com/technologiestiftung/bike-sharing>https://github.com/technologiestiftung/bike-sharing</a> <br />\n\n","headlineBlockThree":"Contact","contentBlockThree":"<a href=\"mailto:seibel@technologiestiftung-berlin.de\">Benjamin Seibel</a> ","headlineBlockFour":"","contentBlockFour":"","field20":"","socialDescription":"","link":"","logo":""},
{"visible":"TRUE","finished":"TRUE","defaultImg":"FALSE","featured":"FALSE","publisher":"CityLAB Berlin","dirName":"trafficcount","projectName":"Open Traffic Count","projectSubline":"Moove Labs, HTW Berlin, Technologiestiftung Berlin","projectSubSubline":"","headlineIntro":"What's the point?","contentIntro":"Counting cars, bicycles and pedestrians in traffic in real time, at low cost and in compliance with strict data protection regulations - newer methods of machine learning make this possible. However, empirically valid and meaningful evaluations of such systems in everyday urban life are still lacking. With a grant from the BMVI mFund, OpenTrafficCount would like to test the application of a counting system developed from open source components at various locations in the Berlin city area.","headlineBlockOne":"What are the next steps?","contentBlockOne":"As part of the CityLAB Summer School, a first prototype of an AI-based real-time camera was successfully tested together with students from the Berlin University of Applied Sciences. We are currently looking for test locations to test the system in real operation under various weather and lighting conditions.","headlineBlockTwo":"How can I join in?","contentBlockTwo":"We are constantly looking for test locations and other applications. If you have interesting scenarios for testing traffic or pedestrian counts that comply with data protection regulations, please contact us. In addition, we regularly conduct design sprints in which new use cases are devised. The source code for the Open Data Cam can be found <a href=\"https://github.com/opendatacam/opendatacam\">here</a>.","headlineBlockThree":"Contact","contentBlockThree":"<a href=\"mailto:Larsen@technologiestiftung-berlin.de\">Christian J. Larsen</a>","headlineBlockFour":"","contentBlockFour":"","field20":"","socialDescription":"","link":"","logo":""},
{"visible":"TRUE","finished":"TRUE","defaultImg":"FALSE","featured":"FALSE","publisher":"Open Data Informationsstelle","dirName":"districtprofiles","projectName":"Bezirksregionen digital","projectSubline":"ODIS/Senatsverwaltung für Wirtschaft, Energie und Betriebe/BA Tempelhof-Schöneberg","projectSubSubline":"Project completed","headlineIntro":"What's the point?","contentIntro":"The Berlin districts publish regular reports on the socio-economic situation of their district regions (\"Bezirksregionenprofile\"). These reports contain relevant information and data - but in long, unwieldy PDF documents. We are building a tool that presents these reports interactively and makes the underlying data more accessible for further use.","headlineBlockOne":"Next steps?","contentBlockOne":"The team of the Open Data Informationsstelle has developed a prototype which is now being tested together with the data coordination of the district office Tempelhof-Schöneberg. The prototype is fed with real data and at the same time tested for its usability.","headlineBlockTwo":"How can I join in?","contentBlockTwo":"The code of the tool is open source and can be found on <a href=\"https://github.com/technologiestiftung/bezirksregionenprofile_2_0\">GitHub </a> - anyone can use it further or make suggestions for improvements. If you are interested to try the tool and give us feedback, feel free to contact us anytime!","headlineBlockThree":"Contact","contentBlockThree":"<a href=\"mailto:odis@technologiestiftung-berlin.de\">Victoria Boeck</a> ","headlineBlockFour":"","contentBlockFour":"","field20":"","socialDescription":"","link":"http://odis-berlin.de/","logo":"FALSE"}
,
{"visible":"TRUE","finished":"TRUE","defaultImg":"FALSE","featured":"FALSE","publisher":"CityLAB Berlin","dirName":"stadtvisionen","projectName":"Algorithmische Stadtvisionen","projectSubline":"CityLAB (A Technologiestiftung Berlin Project)/Birds on Mars","projectSubSubline":"Project completed","headlineIntro":"What's the point?","contentIntro":"How the city of the future will look can also be tested with the help of intelligent systems: The city vision project uses artificial intelligence (AI) and machine learning for architecture and urban planning. A neural network is trained with the help of a self-generated data set from around 10,000 city maps. On this basis, the AI system creates its own fictitious city designs.","headlineBlockOne":"Next steps?","contentBlockOne":"The first city visions developed are already being visualized using a hardware plotter in the CityLAB exhibition. Currently, further training of the network and the parallel development of a screen-based application is taking place. Through an interactive interface, the abstract topic of artificial intelligence is to be experienced by visitors.","headlineBlockTwo":"How can I join in?","contentBlockTwo":"CityLAB and Birds on Mars organize a regular \"AI for Berlin\" workshop series to put concrete ideas on AI and city into practice. From brainstorming and conception to prototyping, design and implementation, intelligent solutions for Berlin are worked on in individual sessions in interdisciplinary and open teams. No matter whether you already have a concrete idea that you would like to contribute, are Python enthusiastic or simply want to take the opportunity to experience the pulse of time as an enthusiast* - the sessions are open to everyone and will be announced on the CityLAB website.","headlineBlockThree":"Contact","contentBlockThree":"<a href=\"mailto:moron-zirfas@technologiestiftung-berlin.de\">Fabian Morón Zirfas</a>, <a href=\"mailto:florian@birdsonmars.com\">Florian Dohmann</a> (<a href=https://www.birdsonmars.com>Birds on Mars</a>)","headlineBlockFour":"","contentBlockFour":"","field20":"","socialDescription":"","link":"","logo":""}
,
{"visible":"TRUE","finished":"TRUE","defaultImg":"FALSE","featured":"FALSE","publisher":"CityLAB Berlin","dirName":"startupmapping","projectName":"Berlin Urban Tech-Datenbank","projectSubline":"Urban Impact","projectSubSubline":"Project completed","headlineIntro":"What's the point?","contentIntro":"Urban Impact networks startups and innovators in the field of urban technology with urban players and investors throughout Europe in order to implement and scale good solutions for sustainable cities more quickly. The CityLAB is working on a database of Berlin Urban Tech and Smart City Start-Ups in order to give the Berlin administration a better overview and to improve the networking of the Berlin actors.","headlineBlockOne":"Next steps?","contentBlockOne":"Quantitative analyses of the startup scene in Berlin are currently being prepared for the database, which will be supplemented by a qualitative assessment in the next step. In addition, Urban Impact supports the networking of the Urban Tech and CityLAB communities, e.g. by integrating them into hackathons.","headlineBlockTwo":"How can I join in?","contentBlockTwo":"No matter if startup or city administration - we are looking forward to all interested parties and innovators* for sustainable Urban Tech solutions, which we can integrate into the emerging network and connect with each other.","headlineBlockThree":"Contact","contentBlockThree":"<a href=\"mailto:hello@urbanimpact.eu\">Jonas Schorr</a>, <a href=https://www.urbanimpact.eu>Urban Impact</a>","headlineBlockFour":"","contentBlockFour":"","field20":"","socialDescription":"","link":"","logo":""},
{"visible":"TRUE","finished":"TRUE","defaultImg":"FALSE","featured":"FALSE","publisher":"Technologiestiftung Berlin","dirName":"prototype","projectName":"Prototype Your Future City!","projectSubline":"Technologiestiftung Berlin, HTW Berlin","projectSubSubline":"Project completed","headlineIntro":"What's the point?","contentIntro":"During a three-day interdisciplinary workshop, students of the HTW Berlin work on their own personal ideas for their Berlin of the future. How do we want to live in the city in the future? What would we like to change in our immediate surroundings? Are there any international examples from which Berlin can still learn? These very personal visions of the future of the city will be implemented by the participants* under the guidance of mentors* in the form of prototypes.","headlineBlockOne":"What's the background?","contentBlockOne":"Every last Friday of the month from 2 pm to 6 pm, the creators of the \"Werkstatt im CityLAB\" invite you to an open workshop afternoon with different focus topics. In July 2019 it opened its doors for the first time - on the topic of upcycling! This was followed by further dates, for example for the construction of a GPS tracker, digital street music, bicycle lighting and automated allotment garden paradises for the windowsill at home. In addition, workshops and projects in cooperation with external partners such as the HTW Berlin, the aviation workshop or the LoRaWAN community (local radio applications in the IoT area) are being developed in the workshop.","headlineBlockTwo":"How can I join in?","contentBlockTwo":"With the \"Workshop in CityLAB\", the Technologiestiftung Berlin is making an offer to the citizens of Berlin to work together on exemplary projects in education and empowerment in CityLAB and to disseminate the contents to the outside world in the form of events, freely licensed educational materials and through implementation in urban space.</p>","headlineBlockThree":"Contact","contentBlockThree":"<a href=\"mailto:clausnitzer@technologiestiftung-berlin.de\">Carolin Clausnitzer</a>","headlineBlockFour":"","contentBlockFour":"","field20":"","socialDescription":"","link":"","logo":""},
{"visible":"TRUE","finished":"FALSE","defaultImg":"FALSE","featured":"TRUE","publisher":"CityLAB Berlin","dirName":"digitalwerkstatt","projectName":"Digitalwerkstatt Verwaltung","projectSubline":"CityLAB, Senate Department for the Interior and Sports","projectSubSubline":"","headlineIntro":"Help shape your local administration!","contentIntro":"Many services from the city government require filling out a form, such as to request a marriage or birth certificate. But the language and presentation of these forms can pose challenges for citizens. CityLAB Berlin and the Senate Department for the Interior and Sports (SenInnDS) have asked themselves: how can government forms for citizen services be made more user friendly and overall easier to understand? The answer: ask Berliners themselves! <br><br>\nTogether with SenInnDS, CityLAB is organizing a series of online workshops from October 5-7. The goal of these workshops is to work with citizens to test out forms, gather feedback on them, and collaboratively generate ideas for how these forms can be made more user friendly and understandable. The Senate Department will use the insights from these workshops to optimize current and future forms.","headlineBlockOne":"Register your interest","contentBlockOne":"All Berliners interested in participating in the workshops are warmly invited to communicate their interest to us via this online form: <br><br>\n<b><a href=\"https://citylabberlin.typeform.com/to/l64hZK0F\">To the form</a></b> <br><br>\nPlease note that because the workshops will be held in German, the form is only available in German. However, non-native speakers of German are highly welcome to participate in the workshops. You don't need to speak perfect German to participate!<br><br>\nBecause we want to assemble as diverse a group of Berliners as possible for these workshops, we’re asking those interested in participating to tell us a bit about themselves in the form (e.g., their age grouping, digital skills, family situation, etc.). This information will only be used to form groups (to ensure our workshop groups aren’t too homogenous or that certain types of people are overrepresented) and will be handled in a sensitive, data protection-conforming manner. <br><br>\nTo learn more about the Senate Department’s online services, see <a href=\"https://www.berlin.de/moderne-verwaltung/\">berlin.de/moderne-verwaltung</a> or the Serviceportal Berlin, <a href=\"http://service.berlin.de/\">service.berlin.de.</a>","headlineBlockTwo":"","contentBlockTwo":"","headlineBlockThree":"Contact","contentBlockThree":"<a href=\"mailto:info@citylab-berlin.org\">CityLAB Berlin</a>","headlineBlockFour":"","contentBlockFour":"","field20":"","socialDescription":"","link":"","logo":""}

]
