[
{"visible":"TRUE","finished":"FALSE","defaultImg":"FALSE","featured":"TRUE","publisher":"Open Data Informationsstelle","dirName":"schatten","projectName":"Berliner Erfrischungskarte","projectSubline":"ODIS/CityLAB (ein Projekt der Technologiestiftung Berlin)","projectSubSubline":"","headlineIntro":"Worum geht es?","contentIntro":"Klimatische Unterschiede in der Stadt besser verstehen und erfrischende Orte finden, dabei hilft die <a href=\"https://erfrischungskarte.odis-berlin.de\">Erfrischungskarte</a>, eine Webkarte vom Berliner Stadtgebiet, die Temperaturverhältnisse, Kaltluftverhältnisse und Schattenbereiche visualisiert. Diese Daten können für jede Stunde des Tages zwischen 10 und 20 Uhr angezeigt werden. Die Karte gibt also Informationen darüber, an welchen Orten vergleichsweise höhere oder niedrigere Temperaturen vorherrschen und zu welchen Uhrzeiten wo Schatten und Sonne zu erwarten sind. Es werden außerdem verschiedene Orte, wie Freibäder, Grünanlagen und Wasserspielplätze angezeigt, an denen sich die Bürger*innen in Berlin an heißen Tagen erfrischen können. Mittels der Teilfunktion können Nutzer*innen Ihren Lieblingsort abspeichern und teilen. Das ganze basiert auf einer Simulation der Sonneneinstrahlung anhand eines  <a href=\"https://fbinter.stadt-berlin.de/fb/index.jsp?loginkey=zoomStart&mapId=k_dom@senstadt&bbox=387046,5818588,391547,5821400\">digitalen Geländemodells</a> und der Interpolation von  <a href=\"https://www.berlin.de/umweltatlas/klima/klimaanalyse/2014/karten/\">klimatischen Modelldaten</a> der Senatsverwaltung für Stadtentwicklung und Wohnen.","headlineBlockOne":"Was ist das Ziel?","contentBlockOne":"Berlin liegt bekanntermaßen in einer gemäßigten Klimazone mit warmen Sommern und milden Wintern, gleichzeitig aber launischen, unbeständigen Wetterlagen. Das führt dazu, dass wir an einem Tag auf der Suche nach einem wärmenden Sonnenstrahl sind und uns am nächsten vielleicht schon wieder schwitzend nach einer frischen Brise sehnen. Gerade das Schwitzproblem dürfte in Zukunft aber ein größeres werden: Der Klimawandel sorgt an vielen Orten für immer heißeres, trockeneres Wetter. Laut Auswertungen des Landesamts für Umwelt steigt die Anzahl an Sommer- und Hitzetagen in den nächsten Jahren signifikant an. Die Region könnte außerdem Tage mit mehr als 40 Grad bekommen was es bisher so nicht gab. Eine derartige Hitze belastet aber den menschlichen Organismus stark, der sich immer auf ungefähr 37 Grad halten muss.\nDie Erfrsichungskarte soll unter anderem helfen, die Stadt mal auf andere Art und Weise zu entdecken und Abkühlung an besonders heißen Tagen zu finden. Darüber hinaus macht sie kleinräumige klimatische Unterschiede im urbanen Raum sichtbar und regt an, über das Thema Klimaanpassung zur Sicherstellung von Gesundheit und Lebensqualität in immer heißer werdenden Städten nachzudenken.","headlineBlockTwo":"Wie kann ich mitmachen?","contentBlockTwo":"Der <a href=\"https://github.com/technologiestiftung/erfrischungskarte-frontend\" target=\"_blank\" rel=\"noopener noreferrer\">Code der Anwendung</a> ist Open Source und auf GitHub zu finden – jede*r kann ihn weiterverwenden oder Vorschläge für Verbesserungen machen. Wenn ihr Interesse habt, das Tool auszuprobieren und uns Feedback zu geben, meldet euch gerne jederzeit!","headlineBlockThree":"Kontakt","contentBlockThree":"<a href=\"mailto:brie@technologiestiftung-berlin.de\">Evelyne Brie</a>","headlineBlockFour":"","contentBlockFour":"","field20":"","field21":"","socialDescription":"Die Erfrischungskarte zeigt wo in Berlin vergleichsweise höhere oder niedrigere Temperaturen vorherrschen und zu welchen Uhrzeiten wo Schatten und Sonne zu erwarten sind. Es werden außerdem verschiedene Orte, wie Freibäder, Grünanlagen und Wasserspielplätze angezeigt, an denen sich die Bürger*innen in Berlin an heißen Tagen erfrischen können. Mittels der Teilfunktion können Nutzer*innen Ihren Lieblingsort abspeichern und teilen.","link":"https://erfrischungskarte.odis-berlin.de","logo":""}
,
{"visible":"TRUE","finished":"FALSE","defaultImg":"FALSE","featured":"TRUE","publisher":"CityLAB Berlin","dirName":"digitalwerkstatt","projectName":"Digitalwerkstatt Verwaltung","projectSubline":"CityLAB, Senatsverwaltung für Inneres und Sport","projectSubSubline":"","headlineIntro":"Gestalte deine Verwaltung mit!","contentIntro":"Für einige Dienstleistungen des Landes Berlin ist das Ausfüllen eines Online-Formulars möglich, z.B. um eine Eheurkunde oder eine Geburtsurkunde zu beantragen. Es ist dabei unser Ziel, die Formulare so nutzerfreundlich wie möglich zu gestalten. Deshalb haben sich das CityLAB und die Senatsverwaltung für Inneres und Sport gefragt: Wie können digitale Formulare für Bürgerdienste verständlicher und nutzerfreundlicher gestaltet werden? Die Antwort: Wir Fragen die Berliner:innen selbst! <br><br>\nZusammen mit der Senatsverwaltung für Inneres und Sport organisiert das CityLAB vom 5. bis 7. Oktober 2021 eine Reihe von Online-Workshops, bei denen gemeinsam mit Bürger:innen Verwaltungsformulare getestet, Feedback gesammelt und Ideen für Verbesserungen entwickelt werden. Die Senatsverwaltung wird die Ergebnisse nutzen, um aktuelle und zukünftige Formulare nutzerfreundlicher zu gestalten.","headlineBlockOne":"Interessensanmeldung \n","contentBlockOne":"Alle Berliner:innen, die Lust und Zeit haben, an einem 3-Stündigen Digitalworkshop teilzunehmen sind herzlich eingeladen, ihr Interesse über den Fragebogen anzumelden:  <br><br>\n<b><a href=\"https://citylabberlin.typeform.com/to/l64hZK0F\">Zum Fragebogen</a></b>  <br><br>\nDa wir eine möglichst diverse Gruppe von Berliner:innen zusammenstellen möchten, bitten wir alle Interessierten einige Angaben zu ihrer Person zu machen (Alter, Lebenssituation, Digitalkompetenzen, usw.). Diese Informationen werden anonym und nur zum Zwecke der Gruppenbildung verwendet. <br><br>\nUm zu den online-Dienstleistungen der Senatsverwaltung für Inneres und Sport zu erfahren, schaut auf <a href=\"https://www.berlin.de/moderne-verwaltung/\">berlin.de/moderne-verwaltung</a>, oder direkt ins Serviceportal <a href=\"http://service.berlin.de/\">service.berlin.de.</a>","headlineBlockTwo":"","contentBlockTwo":"","headlineBlockThree":"Kontakt","contentBlockThree":"<a href=\"mailto:info@citylab-berlin.org\">CityLAB Berlin</a>","headlineBlockFour":"","contentBlockFour":"","field20":"","field21":"","socialDescription":"","link":"","logo":""}
,
{"visible":"TRUE","finished":"FALSE","defaultImg":"FALSE","featured":"TRUE","publisher":"CityLAB Berlin","dirName":"digitalvereint","projectName":"Digital Vereint","projectSubline":"CityLAB (ein Projekt der Technologiestiftung Berlin)","projectSubSubline":"","headlineIntro":"Worum geht es?","contentIntro":"Auch für die vielen engagierten Vereine und Initiativen der Berliner Zivilgesellschaft bedeutet die Corona-Pandemie eine Herausforderung: Sie sind gezwungen, zügig digitale Formate und Arbeitsformen zu entwickeln, um handlungsfähig zu bleiben. In vielen Bereichen des ehrenamtlichen Engagements ist jedoch nach wie vor wenig digitale Expertise vorhanden, Zeit und Ressourcen sind knapp. In der Krise liegt aber zugleich eine Chance: Richtig umgesetzt kann Digitalisierung Potenziale freisetzen, neue Zielgruppen erschließen und Effektivität von Engagement verbessern.<br><br>\nIn diesem Projekt beschäftigen wir uns mit der Frage, wie ein zentrales und öffentlich finanziertes Angebot aussehen könnte, das Open Source-Software (z.B. Videokonferenz- oder Chat-Tools) für gemeinnützige Vorhaben bereitstellt. Hat digitale Daseinsvorsorge Zukunft? Welche technischen und nicht-technischen Bedarfe bestehen auf Seiten der Zivilgesellschaft? Und wie könnte ein Betreibermodell für eine solche Infrastruktur aussehen?<br><br>\nDas Projekt wird in der Pilotphase durch die Berliner Senatskanzlei gefördert.","headlineBlockOne":"Wie geht ihr vor?","contentBlockOne":"In Workshops und Einzelinterviews erfassen wir Bedarfe der Zielgruppen und stimmen uns mit den verschiedenen bereits in diesem Bereich aktiven Initiativen ab. Ausgehend von der Bedarfsanalyse wollen wir eine Landing Page mit Informationen entwickeln, sowie erste Services prototypisch aufsetzen, betreiben und evaluieren.","headlineBlockTwo":"Wie kann ich mitmachen?","contentBlockTwo":"Ihr habt Erfahrungen im Hosting relevanter Tools oder kennt für das Projekt relevante Initiativen und Materialien? Ihr wollt einfach einen Bedarf anmelden oder euch für ein User Testing anbieten? Meldet euch gerne jederzeit bei uns.","headlineBlockThree":"Kontakt","contentBlockThree":"<a href=\"mailto:kontakt@digital-vereint.berlin\">kontakt@digital-vereint.berlin</a><br><br>Ein besonderer Dank geht an <a href=\"https://motif-institute.com\">MOTIF - Institute for digital Culture</a> mit denen wir das Projekt Digital Vereint entwickelt haben. ","headlineBlockFour":"","contentBlockFour":"","field20":"","field21":"","socialDescription":"","link":"https://www.digital-vereint.berlin/de","logo":""}
,
{"visible":"TRUE","finished":"FALSE","defaultImg":"FALSE","featured":"TRUE","publisher":"CityLAB Berlin","dirName":"pixelwelt","projectName":"Pixelwelt","projectSubline":"CityLAB (ein Projekt der Technologiestiftung Berlin)","projectSubSubline":"","headlineIntro":"Worum geht es?","contentIntro":"Super Mario war gestern, jetzt gibts das Super CityLAB! Zu unserem Sommerfest 2021 verwandelten wir unseren Workspace im historischen Flughafengebäude Tempelhof in eine digitale Pixelwelt! So werden nicht nur spontane soziale Interaktionen möglich, die 2D-Videospiel-Optik lässt außerdem die Erkundung unseres Arbeitsplatzes zu einem spielerischen und leicht zugänglichen Abenteuer werden. \n<br><br>\nAus kleinen Pixeln haben wir wie aus Legosteinen ein 2D-Modell der Realität erschaffen, in dem sich Besucher:innen mit einem selbstkreierten Avatar frei bewegen können. In den verschiedenen Räumen warten allerlei Überraschungen! Spieler:innen können mit Gegenständen interagieren, spezifische Sounds hören, unsere Ausstellung lässt sich virtuell erkunden und auf dem Flur sind spontane Videochats möglich.","headlineBlockOne":"Wie funktioniert das?","contentBlockOne":"Da das System auf den Standard WebRTC aufbaut, ist eine Echtzeitkommunikation über Browser zu Browser Verbindungen möglich, die zusätzlich kaum Serverlast verursacht. Zum erfolgreichen Einsatz kam die Technologie von <a href=\"https://workadventu.re\">workadventure</a> bereits beim ersten virtuellen Chaos Communication Congress im Dezember 2020. Die Mitspieler:innen sehen die eigene und die Position der anderen im Raum, begegnet man sich öffnet sich ein Videochat für bis zu vier Personen. Für größere Besprechungen wird ein externer Jitsi-Server eingebunden. Da das Projekt Open Source ist, kann jederzeit an Verbesserungen mitentwickelt werden.","headlineBlockTwo":"\nWas sind die nächsten Schritte?","contentBlockTwo":"Nach dem positiven Feedback beim Sommerfest haben wir beschlossen, die Pixelwelt zukünftig regelmäßiger für virtuelle Veranstaltungen zu öffnen. Denkbar sind Führungen, virtuelle Besuche in unserer Ausstellung oder kleinere Events wie unser Community Meetup. Vorher kriegt sie aber noch einen letzten technischen Feinschliff verpasst. \n<br><br>\nHabt Ihr selbst einen Hacker- oder Makerspace, den Ihr mit dem CityLAB verbindet wollt oder möchtet Ihr selbst eine kleine Veranstaltung oder ein Meetup in unserem virtuellen CityLAB durchführen? Meldet Euch bei uns!","headlineBlockThree":"Kontakt","contentBlockThree":"<a href=\"mailto:info@citylab-berlin.org\">info@citylab-berlin.org</a> ","headlineBlockFour":"","contentBlockFour":"","field20":"","field21":"","socialDescription":"","link":"","logo":""}
,
{"visible":"TRUE","finished":"FALSE","defaultImg":"FALSE","featured":"TRUE","publisher":"CityLAB Berlin","dirName":"prototypenwerkstatt","projectName":"Prototypenwerkstatt","projectSubline":"CityLAB (ein Projekt der Technologiestiftung Berlin)","projectSubSubline":"","headlineIntro":"Worum geht es?","contentIntro":"Die Prototypenwerkstatt dient dazu, prototypisch digitale Projekte im Rahmen der Ablöse von etwa 1.800 IT-Kleinstverfahren der Berliner Verwaltung umzusetzen. Dabei kooperiert das CityLAB eng mit dem ITDZ, um realitätsnah, berdarfsgerecht und schnell unter den Voraussetzungen der öffentlichen Verwaltung zu entwickeln. Die prototypischen Lösungen dienen als Vorlage für elektronische Lastenhefte und sollen dadurch die Verwaltungen dabei unterstützen, die öffentliche Vergabe der Softwareentwicklung schneller, zielgerichteter und wirkungsorientierter zu gestalten. Neben digitalen Prototypen fokussiert sich die Prototypenwerkstatt auf die nachhaltige Vermittlung von Methodenkompetenzen in die digitale Verwaltung und gibt Empfehlungen bezüglich der Verbesserung von Prozessen.","headlineBlockOne":"Wie geht ihr vor?","contentBlockOne":"Das Vorgehen orientiert sich an Methoden des agilen Arbeitens und dem CityLAB Design Prozess, indem Prototypen iterativ und in enger Abstimmung mit den beteiligten Akteuren entwickelt werden. Hierfür bietet das CityLAB eine Reihe von Workshops an, in denen Herausforderungen, Akteurskonstellationen und Bedarfsanalysen erfasst, Lösungskonzepte evaluiert und Prototypen entwickelt und getestet werden. Als erstes Pilotprojekt arbeitet das CityLAB aktuell an der Optimierung der Gratulations- und Jubilarsdatenbanken der Berliner Bezirke.","headlineBlockTwo":"Wie kann ich mitmachen?","contentBlockTwo":"Das Angebot richtet sich in erster Linie an alle Interessierten der Berliner Verwaltung. In aufeinander aufbauenden Workshops wird gemeinsam ausgearbeitet, welche Lösungswege für die jeweilige Herausforderung denkbar sind. Interessierte können sich über das ITDZ mit ihrem Projektvorschlag melden.","headlineBlockThree":"Kontakt","contentBlockThree":"<a href=\"mailto:hinterding@technologiestiftung-berlin.de\">Ingo Hinterding</a> ","headlineBlockFour":"","contentBlockFour":"","field20":"","field21":"","socialDescription":"","link":"","logo":""}
,
{"visible":"TRUE","finished":"FALSE","defaultImg":"FALSE","featured":"TRUE","publisher":"CityLAB Berlin","dirName":"giessdenkiez","projectName":"Gieß den Kiez","projectSubline":"CityLAB (ein Projekt der Technologiestiftung Berlin)","projectSubSubline":"","headlineIntro":"Worum geht es?","contentIntro":"<a href=\"https://www.giessdenkiez.de/\">Gieß den Kiez</a> ist eine Plattform zur Koordinierung der Bewässerung der Berliner Bäume. Die Karte bildet fast alle Straßen- und Anlagenbäume Berlins mit Informationen wie Wasserbedarf, Alter und Art dar und lädt alle Bürger*innen ein, sich an der Bewässerung unseres gefährdeten Baumbestands zu beteiligen. Bürger*innen können sich so über den Wasserbedarf von Bäumen in der Nachbarschaft informieren, ein Profil erstellen, Bäume adoptieren und innerhalb  der App als \"gegossen\" markieren. <br><br>Mit der App wollen wir Menschen zusammenbringen, die gemeinsam Bäuem gießen möchten und den Wissenstransfer zwischen allen Baumfreunden ermöglichen.\n<br><br>\n<b>Diese Open Data Datensätze nutzt die App</b><br>\nBäume: Städtisches Baumkataster (Stand: 2020)<br>\nNiederschlag: Deutscher Wetterdienst (tägliche Aktualisierung)<br>\nPumpen: Open Street Map (wöchentliche Aktualisierung)\n<br><br>\n<b>Du fragst dich, wie es um die Stadtbäume Berlins steht?</b><br>\nDann schaue dir den <a href=\"https://www.bund-berlin.de/service/publikationen/detail/publication/bund-baumreport-berlin-2012-2019/\">Baumreport vom BUND Berlin</a> an. Hier werden aktuelle Informationen zur Entwicklung des Bestandsentwicklung der Berliner Straßenbäume zwischen 2012 udn 2019 dokumentiert.","headlineBlockOne":"Die Funktionen im Überblick","contentBlockOne":"<b>Erkundung des Berliner Baumbestands:</b> Auf einer interaktiven Karte werden über 625.000 Berliner Straßen- und Anlagenbäume visualisiert. Für jeden Baum sind Informationen zu Art, Alter und geschätzter benötigter Wassermenge hinterlegt, so dass sich mit Hilfe von Such- und Filterfunktionen mehr über jeden Baum lernen lässt.<br><br>\n<b>Adoptieren und Bewässern von Bäumen:</b> Die Plattform zeigt an, welche Bäume wie viel Wasser nötig haben, je nach Alter und städtischer Pflege. Nutzer*innen können angeben, wann sie einen Baum zuletzt gegossen haben. Bäume können auch adoptiert werden, wenn jemand sie regelmäßig gießen möchte. So können andere Menschen in der Umgebung sehen, welche Bäume ihre Aufmerksamkeit benötigen.<br><br>\n<b>Übersicht über Niederschlag:</b> Mit Hilfe von tagesaktuellen Daten des Deutschen Wetterdienstes lässt sich für jeden Baum anzeigen, wie viel Regenwasser er in den letzten 30 Tagen erhalten hat. Durch das neueste Update zeigen wir außerdem die erhaltenen Gießungen in einem \"Stacked Bar Chart\".<br><br>\n<b>Pumpen in Berlin:</b> Mit Klick auf die Legende kannst Du dir Berlins Schwengelpumpen und deren Funktionsstatus anzeigen lassen. So musst du weniger Wasser schleppen und verzichtest auf den Gebrauch von Trinkwasser.<br><br>\n<b>Caretaker-Label (Beta):</b> Die Straßen- und Grünflächenämter (SGA) kümmern sich bereits um mehrere tausend unserer grünen Freunde, gießen und pflegen sie. Für die Bezirke Friedrichshain-Kreuzberg und Mitte haben wir daher sog. Caretaker-Label zu jedem Baum hinzugefügt, der bereits von einem Amt gepflegt wird. Da Label wird dir in der Seitenleiste angezeigt<br><br>\n<b>Weitere Informationen:</b> Zusätzlich enthält die Plattform zahlreiche nützliche Informationen zur richtigen Bewässerung und zum Baumbestand, sowie relevante Links und Kontaktadressen.<br><br>\n<b>Extras:</b> Die Präsentation “Wie gieße ich richtig?” vom BUND findet man <a href=\"https://www.bund-berlin.de/fileadmin/berlin/Arbeitsmaterialien/Baeume_richtig_giessen.pdf\">hier</a>.","headlineBlockTwo":"Wie kann ich mitmachen?\n","contentBlockTwo":"Ganz einfach: erstelle Dir auf der Plattform ein Profil, adoptiere Bäume und protokolliere deine Gießungen in der App, um deiner Nachbarschaft zu zeigen, dass den Bäumen geholfen wird. Wenn du dich mit anderen Baumfreunden austauschen und zum Gießen verabreden oder uns Feedback zur App geben möchtest, dann werde Teil unserer Community und tritt unserem öffentlichen <a href=\"https://join.slack.com/t/giessdenkiez/shared_invite/zt-e3et281u-xON4UmBZpKavzDRkw5HmCQ/\">Slack-Kanal</a> bei. \n<br><br>\nDu bist Entwickler:in oder neugierig, wie die App en detail funtkioniert? Dann besuche das Wiki in unserem <a href=\"https://github.com/technologiestiftung/giessdenkiez-de\">GitHub Repository</a>. Hier findest du alle Informationen zu Daten, Bakcend und Frontend und kannst gemeinsam mit uns coden.","headlineBlockThree":"Kontakt","contentBlockThree":"<a href=\"mailto:giessdenkiez@citylab-berlin.org\">E-Mail</a><br>\n<a href=\"https://www.giessdenkiez.de/\">Giessdenkiez.de</a><br><a href=\"https://join.slack.com/t/giessdenkiez/shared_invite/zt-e3et281u-xON4UmBZpKavzDRkw5HmCQ/\">Slack-Kanal</a>\n\n\n","headlineBlockFour":"","contentBlockFour":"","field20":"","field21":"","socialDescription":"","link":"","logo":""}
,
{"visible":"TRUE","finished":"FALSE","defaultImg":"FALSE","featured":"FALSE","publisher":"Expedition Grundeinkommen","dirName":"direktedemokratiedigital","projectName":"Direkte Demokratie digital","projectSubline":"Expedition Grundeinkommen","projectSubSubline":"Förderprojekt","headlineIntro":"Worum geht es?","contentIntro":"Im Projekt „Direkte Demokratie digital“ entwickeln wir für direktdemokratische Volksinitiativen oder Bürgerinitiativen eine prototypische Referenzimplementation für ein Online-Tool mit einer digitalen Schnittschnelle zwischen Initiativplattform und digitaler Verwaltung. <br><br>Wir wollen sicherstellen, dass diese Plattform zukünftig sinnvoll mit den sich in Entwicklung befindlichen digitalen Online-Mitzeichnungsprozessen in der Verwaltung interagieren kann. Dabei werden wir Bedarfe und Anforderungen auf Seiten der Verwaltung und der Zivilgesellschaft erheben und anschließend in einem Prototypen aufzeigen, wie diese sinnvoll verbunden werden könnten – und wo Möglichkeiten und Grenzen liegen.","headlineBlockOne":"Was sind die nächste Schritte?","contentBlockOne":"- Ermittlung der technologischen Problemstellung. <b>Ergebnis:</b> Anforderungskatalog<br>\n- Erhebung des Bedarfs auf Seiten von Initiativen im Rahmen von Workshops. <b>Ergebnis:</b> Anforderungskatalog<br>\n- Entwicklung einer Referenzimplementierung/Prototypen\nUsertests. <b>Ergebnis:</b> Testergebnisse<br>\n- Anpassung der Entwicklung auf Grundlage des Userfeedbacks","headlineBlockTwo":"Wie kann ich mitmachen?\n","contentBlockTwo":"Wir führen zwischen <b>März und Juli 2021</b> mehrere Workshops mit Interessierten an direkter Demokratie und Online-Mitzeichnung durch. Du hast Interesse? Melde dich gern bei <a href=\"mailto:citylab@expedition-grundeinkommen.de\">citylab@expedition-grundeinkommen.de</a>","headlineBlockThree":"Kontakt","contentBlockThree":"<a href=\"mailto:support@expedition-grundeinkommen.de\">support@expedition-grundeinkommen.de</a>","headlineBlockFour":"","contentBlockFour":"In Kooperation mit dem CityLAB Berlin, gefördert aus Mitteln der Senatskanzlei.","field20":"","field21":"","socialDescription":"","link":"https://expedition-grundeinkommen.de","logo":"TRUE"}
,
{"visible":"TRUE","finished":"FALSE","defaultImg":"FALSE","featured":"FALSE","publisher":"Dialogstarter","dirName":"dialogstarter","projectName":"Dialogstarter","projectSubline":"","projectSubSubline":"Förderprojekt","headlineIntro":"Worum geht es?","contentIntro":"Das Projekt Dialogstarter möchte taube und hörende Menschen miteinander ins Gespräch bringen. Menschen sieht man nicht an, ob sie taub oder hörend sind, daher ist das Aufeinanderzugehen und Ansprechen in gemischten Gruppen unkonventionell. Viele Hörende können keine Gebärdensprache und haben wenig Erfahrung und Einblick in die Gehörlosenkultur. Für taube Menschen ist es zeitweise interessant, ihren Bekanntenkreis zu erweitern, bei Meet-up Situationen professionelle Kontakte zu knüpfen und zu netzwerken, oder sich einfach beim Mittagessen unkompliziert mit Arbeitskolleg:inn:en auszutauschen.\n\n<br><br>\nDas Projekt Dialogstarter entwickelt in gemeinsamen Co-Design Prozessen Ansätze und Objekte, die sich in spielerischer Weise mit dem Zusammenkommen unterschiedlicher Sprachkulturen beschäftigt.","headlineBlockOne":"Was sind eure Ziele?","contentBlockOne":"Gemeinsam Hilfsmittel und nette Gimmicks entwickeln, um den Gesprächseinstieg zwischen tauben und hörenden Menschen zu erleichtern. Gemischte Veranstaltungen befördern. Interaktionen erproben.","headlineBlockTwo":"","contentBlockTwo":"","headlineBlockThree":"Kontakt","contentBlockThree":"<a href=\"mailto:wessolek@gmail.com\">Daniel Wessolek</a> ","headlineBlockFour":"","contentBlockFour":"In Kooperation mit dem CityLAB Berlin, gefördert aus Mitteln der Senatskanzlei.","field20":"","field21":"","socialDescription":"","link":"http://www.dialogstarter.de","logo":""}
,
{"visible":"TRUE","finished":"FALSE","defaultImg":"FALSE","featured":"FALSE","publisher":"Antidiskriminierungsverband Deutschland","dirName":"chatbot","projectName":"Chatbot „Erst- und Verweisinformation für Betroffene von Diskriminierung“","projectSubline":"Antidiskriminierungsverband Deutschland","projectSubSubline":"Förderprojekt","headlineIntro":"Worum geht es?","contentIntro":"Diskriminierung ist eine gesellschaftliche Realität und zugleich eine persönliche Ausschluss- und Verletzungserfahrung mit zum Teil sehr weitreichenden emotionalen und materiellen Folgen. Neben präventiven Maßnahmen wie etwa Schulungen oder der Entwicklung eines effektiven rechtlichen Schutzes, ist es wichtig, Betroffenen in konkreten Situationen dabei zu unterstützen, Diskriminierung zu thematisieren und ihr Recht auf Gleichbehandlung und Respekt einzufordern. Hierbei gibt es eine Reihe von Hürden die zentral das Wissen um:<br>(1) Diskriminierung, <br>(2) eigene Rechte und Handlungsmöglichkeiten sowie <br>(3) verlässliche Unterstützungsangebote betreffen. <br><br>Während klassische Medien der Informationsweitergabe (Peer-to-Peer, klassische Öffentlichkeitsarbeit mit Flyern, Veranstaltungen, medialen Kampagnen) Kontakte zu Zielgruppen herstellen, werden vor allem digitale Möglichkeiten der Kommunikation und Informationsgabe bislang nicht systematisch genutzt. Insbesondere im Bereich der interaktiven digitalen Medien existiert aktuell eine bedeutsame Lücke. Automatisierte Chatbots haben in vielen Bereichen des Kundenservice klassische Informationsflyer und beispielsweise FAQ-Seiten ergänzt, teilweise bereits ersetzt. Die relevanten Informationen werden in Chatbots sequentiell in Form von Entscheidungsbäumen vorstrukturiert und bedarfsabhängig und anliegenbezogen an Interessierte weitergegeben. Im Ergebnis ist die Informationsgabe so niedrig-schwelliger, unmittelbarer und fokussierter und benötigen weniger Zeit/ Aufmerksamkeit als etwa die Lektüre einer 5-seitigen Broschüre. Hinzu kommt die Erweiterung der Zugangsmöglichkeiten zu Informationen, da entsprechende Bots leicht über Smartphones und Tablets genutzt werden können. In der service-orientierten Wirtschaft sind Bots zusätzlich auch deshalb beliebt, weil sie mit einer Entlastung der Personalressourcen verbunden sind. Eine erste Strukturierung der Anliegen und erste Antworten auf Fragen geschehen bereits, bevor ein:e Mitarbeiter:in aktiv wird. Für den Bereich der Antidiskriminierungsarbeit und -beratung existiert ein entsprechendes Tool bislang noch nicht. Um mehr Betroffene zu erreichen und existierenden Beratungs- und Unterstützungsstellen zu entlasten ist die Entwicklung und Erprobung eines Bots ein wichtiger Schrift in Richtung eines wirksamen Diskriminierungsschutzes.","headlineBlockOne":"Was sind eure Ziele?","contentBlockOne":"Projektziel ist die Entwicklung eines Chatbot Prototypen, der Betroffenen von Diskriminierung (1) über grundlegende Informationen zu ihren Rechten informiert, (2) an geeignete Beratungsstellen verweist und (3) Diskriminierungen dokumentiert.\r\nEin Chatbot bietet das Potential einer niedrigschwelligen, unmittelbaren und situationsspezifischen Einschätzung und Orientierung bezüglich möglicher Handlungsoptionen und Unterstützungsangebote für Betroffene von Diskriminierung. Gleichzeitig ermöglicht er potentiell eine stärkere Ausleuchtung von Dunkelfeldern und kritischen Lebensbereichen. Als digitales Tool birgt der Chatbot weiterhin die Möglichkeit, projektkritsche Zielgruppen (Jugendliche, junge Erwachsene) zu erreichen, die auf den traditionellen Informationswegen nur schwer zu erreichen sind. Die Einführung eines Chatbots  für Betroffene von Diskriminierung ist in diesem Rahmen ein wichtiger Schritt, um die Arbeit der Beratungsstellen auf zeitgemäße Bedürfnisse und Möglichkeiten anzupassen.","headlineBlockTwo":"","contentBlockTwo":"","headlineBlockThree":"Kontakt","contentBlockThree":"<a href=\"mailto:daniel@antidiskriminierung.org\">Daniel Bartel</a> ","headlineBlockFour":"","contentBlockFour":"Förderprojekt, gemeinsam von CityLAB und Bundesprogramm Demokratie Leben.","field20":"","field21":"","socialDescription":"","link":"","logo":""}
,
{"visible":"TRUE","finished":"FALSE","defaultImg":"FALSE","featured":"FALSE","publisher":"Senatsverwaltung für Umwelt, Verkehr und Klimaschutz","dirName":"pari","projectName":"Prozessanalyse Radinfrastruktur (PARI)","projectSubline":"Senatsverwaltung für Umwelt, Verkehr und Klimaschutz","projectSubSubline":"","headlineIntro":"Worum geht es?","contentIntro":"Radfahren ist gut für das Klima, gegen Stau und für saubere Luft. Deswegen sollen auf Basis des neuen Berliner Mobilitätsgesetzes viele neue Radwege gebaut werden. Noch sind die Verwaltungsverfahren jedoch nicht darauf ausgelegt, diesen Wandel schnell zu gestalten. Das wollen wir ändern.","headlineBlockOne":"Nächste Schritte?","contentBlockOne":"Wir analysieren die Prozesse und Verfahren, mit denen aktuell an der Berliner Radinfrastruktur gearbeitet wird. Wer muss wofür zustimmen? Welche Fristen gibt es? Kurz: Warum dauert es so lange? Muss das so sein? Wie können wir schneller zu besseren Ergebnissen kommen und dabei transparenter werden?","headlineBlockTwo":"Wer ist beteiligt?","contentBlockTwo":"PARI ist ein Projekt, das zunächst mit verschiedenen Verwaltungen und dem CityLAB durchgeführt wird. Ziel sind transparentere und schnellere Verfahren, die wir mit Hilfe von Expert*innen laufend verbessern.","headlineBlockThree":"Kontakt","contentBlockThree":"<a href=\"mailto:peter.broytman@senuvk.berlin.de\">Peter Broytman</a>, Koordinierungsstelle Radverkehr","headlineBlockFour":"","contentBlockFour":"","field20":"","field21":"","socialDescription":"","link":"https://www.berlin.de/sen/uvk/","logo":"FALSE"}
,
{"visible":"TRUE","finished":"FALSE","defaultImg":"FALSE","featured":"FALSE","publisher":"Fraunhofer FOKUS","dirName":"kiezradar","projectName":"KiezRadar","projectSubline":"Fraunhofer FOKUS","projectSubSubline":"","headlineIntro":"Worum geht es?","contentIntro":"Statt sich selbst durch die digitalen Angebote Berlins zu wühlen, soll die Kiez-Radar-App Bürgerinnen und Bürger zukünftig proaktiv und bedarfsgerecht über wichtige Ereignisse aus Politik und Verwaltung informieren. Damit soll Partizipation so einfach wie möglich gemacht werden.","headlineBlockOne":"Nächste Schritte?","contentBlockOne":"Gemeinsam mit den späteren Nutzer*innen werden relevante Anwendungsszenarien und Anforderungen an die KiezRadar-App ermittelt. Dabei werden im CityLAB Berlin verschiedenste Bedien- und Kommunikationskonzepte an Prototypen erprobt. Am Ende soll eine lauffähige Beta-Version entstehen.","headlineBlockTwo":"Wie kann ich mitmachen?","contentBlockTwo":"Im Laufe des Projekts finden im CityLAB Berlin verschiedene Mitmach-Workshops statt, bei denen wir mit Bürger*innen über ihre Wünsche, Ziele oder Erwartungen an eine solche App diskutieren und gemeinsam erste Lösungsvorschläge und Visionen entwickeln möchten. Die Workshoptermine werden regelmäßig auf der CityLAB Veranstaltungsseite kommuniziert.","headlineBlockThree":"Kontakt","contentBlockThree":"<a href=\"mailto:kiezradar@fokus.fraunhofer.de\">Susanna Kuper</a> ","headlineBlockFour":"","contentBlockFour":"","field20":"","field21":"","socialDescription":"","link":"https://www.fokus.fraunhofer.de","logo":""}
,
{"visible":"TRUE","finished":"FALSE","defaultImg":"FALSE","featured":"FALSE","publisher":"CityLAB Berlin","dirName":"radverkehrsplanung","projectName":"Digitale Tools für Radwegeplanung","projectSubline":"FixMyBerlin","projectSubSubline":"","headlineIntro":"Worum geht es?","contentIntro":"FixMyBerlin begleitet die Berliner Verwaltung bei der Umsetzung des Mobilitätsgesetzes und entwickelt digitale Werkzeuge für die Radverkehrsplanung. Ziel des Projekts ist eine datenbasierte Grundlage für einen konstruktiven Dialog zwischen Verwaltung und Bürger*innen zu schaffen. Dafür werden die aktuellen Radverkehrsplanungen auf einer Online-Karte dargestellt und Partizipationsformate zur konstruktiven Einbindung von Bürger*innen entwickelt.","headlineBlockOne":"Nächste Schritte?","contentBlockOne":"Im September 2019 wurde der Online-Meldedialog für neue Fahrradbügel als Kooperation mit dem Bezirksamt Friedrichshain-Kreuzberg öffentlich vorgestellt. Bis Mitte Oktober sind rund 1.200 Meldungen eingegangen, die jetzt von der Verwaltung geprüft und umgesetzt werden. Im November startete in Zusammenarbeit mit dem Tagesspiegel eine Umfrage zur subjektiven Sicherheit von Radinfrastruktur.","headlineBlockTwo":"Wie kann ich mitmachen?","contentBlockTwo":"Im CityLAB findet regelmäßig ein \"Data Cycle MeetUp\" statt, das von FixMyBerlin organisiert wird. Alle Interessierten sind herzlich willkommen teilzunehmen und so am Projekt mitzuwirken.","headlineBlockThree":"Kontakt","contentBlockThree":"Melde Dich unter <a href=\"mailto:hello@fixmyberlin.de\">hello@fixmyberlin.de</a>, oder trage Dich auf <a href=https://fixmyberlin.de>fixmyberlin.de</a> in den Newsletter ein. Im CityLAB findest du uns im Co-Working Space.","headlineBlockFour":"","contentBlockFour":"","field20":"","field21":"","socialDescription":"","link":"https://www.meetup.com/de-DE/Datacycle-Meetup-Fahrraddaten-fur-Berlin/","logo":""}
,
{"visible":"TRUE","finished":"FALSE","defaultImg":"FALSE","featured":"FALSE","publisher":"CityLAB Berlin","dirName":"innovationskompass","projectName":"Innovationskompass für die öffentliche Verwaltung","projectSubline":"Politics for Tomorrow","projectSubSubline":"","headlineIntro":"Worum geht es?","contentIntro":"Wie funktioniert eigentlich Innovation in der öffentlichen Verwaltung? Im CityLAB arbeitet Politics for Tomorrow an der Entwicklung eines Innovationskompasses für den öffentlichen Sektor im deutschsprachigen Raum. Der Innovationskompass basiert auf der Kombination von statistischer Umfrage und reflexiver Selbsteinschätzung von Verwaltungsmitarbeitenden, um zu erfahren, wie neue Impulse im öffentlichen Bereich gesetzt werden.","headlineBlockOne":"Nächste Schritte?","contentBlockOne":"Die Innovationskompass-Befragung der öffentlichen Verwaltung in Deutschland, der Schweiz und Österreich wurde gestartet. Die Rückmeldungen werden momentan ausgewertet und anschließend in Workshops verarbeitet. Die Ergebnisse sollen als Teil des CityLAB-Innovationsangebotes für die Berliner Verwaltung genutzt werden.","headlineBlockTwo":"Wie kann ich mitmachen?","contentBlockTwo":"Die Umfrage des Innovationskompasses richtet sich an Mitarbeitende aller Regierungs- und Verwaltungsebenen im deutschsprachigen Raum. Der Fragebogen kann innerhalb von 15 bis 30 Minuten alleine oder im Team ausgefüllt werden und ist unter dem <a href=https://www.innovationskompass.net/rekorder.html>Link</a> zu erreichen.\n","headlineBlockThree":"Kontakt","contentBlockThree":"<a href=\"mailto:cpt@politicsfortomorrow.de\">Caroline Paulick-Thiel</a> ","headlineBlockFour":"","contentBlockFour":"","field20":"","field21":"","socialDescription":"","link":"https://www.innovationskompass.net/rekorder.html","logo":""}
,
{"visible":"TRUE","finished":"FALSE","defaultImg":"FALSE","featured":"FALSE","publisher":"Technologiestiftung Berlin","dirName":"werkstatt","projectName":"Werkstatt im CityLAB","projectSubline":"Technologiestiftung Berlin","projectSubSubline":"","headlineIntro":"Worum geht es?","contentIntro":"Die „Werkstatt im CityLAB“ ist ein Raum für Experimente mit Methoden aus der Farbpalette der Elektrotechnik und Informatik – und allem, was eure Kreativität noch anspricht. Alle Aktivitäten haben einen thematischen Bezug zu aktuellen digitalen Stadtthemen und werden durch die Produktion frei lizenzierter Bildungsmaterialien ergänzt. Der Fokus liegt auf einer partizipativen und inklusiven Vermittlungsarbeit. Alle Stadtbürger*innen sind dazu eingeladen, hier ganz \"hands on\" mit Coding und Hardware die Stadtzukunft zu gestalten.","headlineBlockOne":"Was ist schon passiert?","contentBlockOne":"Jeden letzten Freitag im Monat von 17 bis 20 Uhr laden die Macher*innen der „Werkstatt im CityLAB“ zu einem offenen Werkstattnachmittag mit unterschiedlichen Fokusthemen ein. Im Juli 2019 öffnete sie in diesem Rahmen zum ersten Mal ihre Tore – zum Thema Upcycling! Danach folgten weitere Termine, etwa zum Bau eines GPS-Trackers, digitaler Straßenmusik, Fahrradbeleuchtung und automatisierten Kleingartenparadiesen für die heimische Fensterbank. Außerdem entstehen in der Werkstatt Workshops und Projekte in Kooperation mit externen Partnern wie der HTW Berlin, der Fliegerwerkstatt oder der LoRaWAN-Community (Nahfunkanwendungen im IoT-Bereich).","headlineBlockTwo":"Wie kann ich mitmachen?","contentBlockTwo":"Aktuelle Veranstaltungen der „Werkstatt im CityLAB“ findet ihr in den Veranstaltungskalendern von Technologiestiftung und CityLAB. Wir freuen uns über alle, die kommen und mitmachen! Die Ergebnisse dokumentieren wir regelmäßig auf dem Blog der Technologiestiftung und auf <a href=\"https://github.com/technologiestiftung/werkstatt\">Github</a>.<p>Mit der Werkstatt im CityLAB macht die Technologiestiftung Berlin ein Angebot an die Stadtbürger*innen, an beispielhaften Projekten in Bildung und Empowerment im CityLAB zusammenzuarbeiten und die Inhalte in Form von Veranstaltungen, frei lizenzierten Bildungsmaterialien und durch Implementierung im Stadtraum nach außen zu tragen.</p>","headlineBlockThree":"Kontakt","contentBlockThree":"<a href=\"mailto:bildung@technologiestiftung-berlin.de\">Team Digitale Bildung: Dr. Dieter Müller, Carolin Clausnitzer, Sara Reichert</a>","headlineBlockFour":"","contentBlockFour":"","field20":"","field21":"","socialDescription":"","link":"","logo":""}
,
{"visible":"TRUE","finished":"FALSE","defaultImg":"FALSE","featured":"FALSE","publisher":"Technologiestiftung Berlin","dirName":"hackingboxgoes","projectName":"Hacking Box goes CityLAB","projectSubline":"Technologiestiftung Berlin","projectSubSubline":"","headlineIntro":"Worum geht es?","contentIntro":"Wir öffnen die Blackboxes der smarten Alltagsgeräte und zeigen, dass man mit digitaler Hardware kreativ und selbstbestimmt umgehen kann. Dazu verleihen wir in Berlin und dem Umland individuell zusammengestellte Hardwareboxen für Schulprojekte, Workshops, Seminare, Hackathons & Co und beraten in der Planung eigener Hardwareprojekte. Außerdem stellen wir exemplarische Anwendungsbeispiele zu aktuellen Themen der digitalen Stadtgesellschaft zur Verfügung. Mit dem Umzug der Ausleihe der Hacking Box ins CityLAB haben wir ein permanentes Angebot für die Community vor Ort geschaffen und tragen entsprechend zu Ausbau und Vernetzung bei.","headlineBlockOne":"Was ist schon passiert?","contentBlockOne":"Im letzten Jahr haben wir wieder einige neue Ausleiher*innen im CityLAB begrüßen dürfen, welche ihr digitales Angebot mit Hilfe der Hacking Box ausbauen konnten. So etwa die Stadtbibliothek Treptow-Köpenick, welche im Rahmen ihrer „Digitalen Bildungswochen“ unsere Anleitung zum Bau einer Gießanlage samt Hardware für die Gestaltung eines Workshops nutzte. Oder die Studentinnen des Studiengangs Arbeitslehre an der TU Berlin, welche eine interaktive Ernährungspyramide bauten, die beim Berühren von bestimmten Obst- und Gemüsesorten (oder auch Süßigkeiten) vorher aufgenommene Texte mit Informationen zum Nährwert abspielt. Außerdem diente die Hacking Box als Enabler in einigen unserer Workshops, so etwa bei „Prototype Your Future City!“. Wir wünschen uns, dass die Bandbreite dieser und anderer Beispiele potenzielle Nutzer ermutigt, eigene digitale Formate zu entwickeln.","headlineBlockTwo":"Wie kann ich mitmachen?","contentBlockTwo":"Informiere dich auf unserer <a href=\"https://www.technologiestiftung-berlin.de/de/hackingbox/\">Microsite</a> über die Hacking Box, welche Projekte sich damit umsetzen lassen und natürlich, wie du sie dir ausleihen kannst! Neuigkeiten zu Projekten rund um die Hacking Box dokumentieren wir auch auf dem Blog der Technologiestiftung. Gern geben wir die Erfahrungen der letzten Jahre aus dem Projekt weiter und zeigen, wie sich der materielle Aufwand für Hardware in Grenzen halten lässt. Und wer weiß – vielleicht entstehen daraus weitere Ausleihanfragen in Berlin, der nächste Hackathon oder die brandneue Coding-AG an deiner Schule!? Sprich uns gern an.","headlineBlockThree":"Kontakt","contentBlockThree":"<a href=\"mailto:clausnitzer@technologiestiftung-berlin.de\">Carolin Clausnitzer</a> ","headlineBlockFour":"","contentBlockFour":"","field20":"","field21":"","socialDescription":"","link":"https://www.technologiestiftung-berlin.de/de/hackingbox/","logo":""}
,
{"visible":"TRUE","finished":"FALSE","defaultImg":"FALSE","featured":"FALSE","publisher":"CityLAB Berlin","dirName":"urbancare","projectName":"Urban Care","projectSubline":"Building Health Lab","projectSubSubline":"","headlineIntro":"Worum geht es?","contentIntro":"Mit der webbasierten Plattform UrbanCare vom Building Health Lab soll die Lebensqualität in den Stadtvierteln durch eine fußgängerfreundliche Infrastruktur verbessert werden. Die Plattform soll Entscheidungsträger*innen direkt auf die lokalen Hindernisse für Fußgänger*innen hinweisen und die Verbesserung begleiten.\n","headlineBlockOne":"Was ist das Ziel?","contentBlockOne":"Die Open-Government-Plattform UrbanCare ermöglicht 1) den Bürger*innen, Hindernisse für Fußgänger*innen zu identifizieren und aufzuzeigen, 2) der Industrie, klimafreundliche und sozial integrative Lösungen anzubieten, und 3) der Verwaltung eine effiziente Planung und Verwaltung der Bauprojekte.","headlineBlockTwo":"Nächste Schritte?","contentBlockTwo":"Aktuell erarbeiten wir das Feinkonzept und entwickeln mit Programmierer*innen und UX-Designer*innen eine benutzerfreundliche, interaktive digitale Plattform. Als nächster Schritt ist die Programmierung der Plattform mit einem Testlauf in einem der Berliner Stadtteile geplant. Dabei werden die Verwaltung und die Interessengruppen eingebunden, um für alle Nutzer das bestmögliche Ergebnis zu erzielen. Jeder wird dazu eingeladen, in der Nachbarschaft die wichtigsten Hindernisse und Verbesserungspotentiale für mehr Fußgängerfreundlichkeit aufzuzeigen.","headlineBlockThree":"Kontakt","contentBlockThree":"<a href=\"mailto:info@buildinghealth.eu\n\">info@buildinghealth.eu</a>, <a href=https://www.buildinghealth.eu>Building Health Website</a>","headlineBlockFour":"","contentBlockFour":"","field20":"","field21":"","socialDescription":"","link":"","logo":""}
,
{"visible":"TRUE","finished":"FALSE","defaultImg":"FALSE","featured":"FALSE","publisher":"XTransform","dirName":"pptransform","projectName":"Parkplatztransform","projectSubline":"XTransform","projectSubSubline":"","headlineIntro":"Worum geht es?","contentIntro":"<b>Wir glauben, dass eine autofreiere Stadt eine lebenswertere Stadt ist. </b>Um zu einer solchen Stadt beizutragen, widmen wir uns einem Problem, das in der Debatte häufig übersehen wird:<br> Durchschnittlich 23 Stunden steht ein Auto jeden Tag, nimmt dabei im Schnitt 12 m2 (meist öffentliche) Fläche ein und darf zudem in weiten Teilen Berlins völlig kostenfrei abgestellt werden. Wie viel Fläche der sogenannte <b>“ruhende Verkehr”</b> insgesamt im öffentlichen Raum in Berlin einnimmt, ist aber selbst den Behörden unbekannt, da keine vollständigen Daten vorliegen. Zahlen gibt es nur für Flächen, wo das Parken kostenpflichtig ist. Aber obwohl der Luftreinhalteplan eine Parkraumbewirtschaftung von 75 Prozent der Fläche im S-Bahn-Ring als Ziel angibt, ist diese bisher nur auf 40 Prozent umgesetzt. Und außerhalb des Rings - wo Berlin ja bekanntlich nicht aufhört - ist das Parken fast überall kostenlos (und die Zahl der öffentlichen Parkplätze unbekannt). <br><br>\n<b>Wir glauben:</b> Um im Sinne der Verkehrswende Autoverkehr zu reduzieren, muss dieser unattraktiver werden, z.B. durch die Verteuerung oder Reduktion von Parkplätzen. Wir wollen sichtbar deshalb machen, wie viel öffentlicher Raum in Berlin im Moment ausschließlich Autofahrer*innen zur Nutzung zur Verfügung steht. Daher  zählen und kartieren wir Parkplätze und beteiligen dabei möglichst viele Menschen. Gemeinsam wird so die Datengrundlage geschaffen, um Parkraum zu bewirtschaften oder mit alternativen Ideen umzugestalten. Ob für Fahrradwege, Grünflächen, Kulturraum, Begegnungsstätten, Urban Gardening oder was den Anwohner*innen noch so einfällt. Wir wollen durch unsere Datensammlungen diejenigen in Zivilgesellschaft, Politik und Verwaltung stärken, die unser Anliegen unterstützen und Druck ausüben, damit öffentlicher Raum gerechter verteilt und genutzt wird. Während wir im Moment noch mit Klemmbrett, Zettel und Stift unterwegs sind, um Parkraum zu erfassen, arbeiten wir auch an der Entwicklung einer App, mit der zukünftigt Daten zum Parkraum digital und dezentral erfasst und zugänglich gemacht werden sollen.","headlineBlockOne":"Nächste Schritte und Ziele?","contentBlockOne":"Aktuell organisieren wir gemeinsame Zählungen im Akazienkiez (13. September 2020) und in Friedenau (Oktober 2020), um dort lokale Initiativen dabei zu unterstützen, auf eine Bewirtschaftung und/oder Reduzierung von Parkraum hinzuwirken. \n<br><br>Darüber hinaus befinden wir uns in der Konzeptionsphase unserer App zur digitalen Erfassung von Daten von  öffentlichem Parkraum. Im nächsten Schritt möchten wir einen ersten Prototypen dieser App entwickeln und uns um finanzielle Förderung für die Programmierung bemühen. <br><br>\nDurch unsere Öffentlichkeitsarbeit (z.B. auf unserem <a href=\"https://twitter.com/ParkplatzT?s=20\">Twitter-Kanal</a> oder durch Interviews) versuchen wir möglichst viele Menschen für das Thema Flächengerechtigkeit zu sensibilisieren.","headlineBlockTwo":"Wie kann ich mitmachen?","contentBlockTwo":"Wir sind eine ehrenamtliche Initiative und freuen uns über jede helfende Hand. Dabei bringt sich jede*r entsprechend seiner Kapazitäten ein.\n<br>\nWenn du Lust hast, bei einer öffentlichen Zählung dabei zu sein oder uns gar bei deren Organisation zu unterstützen, unsere Öffentlichkeitsarbeit mitgestalten möchtest, uns bei der  Auswertung von bereits erhobenen Daten helfen kannst, dich in der Konzeption oder Umsetzung unserer App einbringen möchtest oder noch ganz andere Ideen hast - wir freuen uns, wenn du dich bei uns meldest. \n<br>\nEinmal im Monat (mittwochs, 19 Uhr) treffen wir uns (aktuell meist virtuell) zum Plenum. Darüber hinaus organisieren wir uns in Arbeitsgruppen zu verschiedenen Themen. Meld dich gerne über unsere E-Mail-Adresse oder schreib uns eine Nachricht auf Twitter und erhalte mehr Informationen!","headlineBlockThree":"Kontakt","contentBlockThree":"<a href=\"mailto:parkplatztransform@riseup.net\">parkplatztransform@riseup.net</a>, <br><a href=\"https://www.xtransform.org\">www.xtransform.org</a>","headlineBlockFour":"","contentBlockFour":"","field20":"","field21":"","socialDescription":"","link":"","logo":""}
,
{"visible":"TRUE","finished":"FALSE","defaultImg":"FALSE","featured":"FALSE","publisher":"CityLAB Berlin","dirName":"summerschool","projectName":"Summer School","projectSubline":"CityLAB (ein Projekt der Technologiestiftung Berlin)","projectSubSubline":"","headlineIntro":"Worum geht es?","contentIntro":"Neue Technologien versprechen ein verbessertes Verständnis von räumlichen Entwicklungen und Kommunikationsprozessen. Die Summer School untersucht Voraussetzungen und Wirkungen neuer Technologien auf unterschiedliche Aspekte von „Stadt“.","headlineBlockOne":"Nächste Schritte?","contentBlockOne":"<b>Summer School 2021: Lebensraum - Prototyping in der Smart City</b><br><br>Welche ungenutzten Potenziale bieten eng verwobene, digital gestützte, ökologische und soziale Systeme? Ziel ist es, anhand von Modellprojekten aus dem Umfeld des CityLAB Berlin Prototypen zu entwickeln, die nachhaltige Innovationen schaffen. Wir planen zwei virtuelle Wochen, in denen experimentelle Prototypen die schlaue Stadt auf drei Säulen setzen:<br>1. Agile Verwaltung-Verwaltungsprozesse bürger*innenfreundlich konzipieren und Hürden abbauen.<br>\n2. Partizipative Stadtgestaltungs-Prozesse gestalten, die es Büger*innen ermöglichen, Potentiale und Probleme zu erkennen, zu benennen und mithilfe digitaler Tools zu lösen.<br>\n3. Smarte Technik-Prototypen entwickeln und bewusste nachhaltige Implementation von technischen Lösungen durchdenken.","headlineBlockTwo":"Was ist bis jetzt passiert?","contentBlockTwo":"<b>Summer School 2020: Deine Reise in die digitale Stadt</b><br><br>Während der Summer School 2020 haben wir nicht nur technologische Kenntnisse gesammelt und vertieft, sondern auch über Strukturen und Prozessen diskutiert, die für die Umsetzung von modernen, datenbasierten Planungsentscheidungen nötig sind. \nAnhand von Projekten am Tempelhofer Feld, am Potsdamer Platz und in Lichtenberg gemeinsam mit Wissenschaftler:innen, Expert:innen und Studierenden verschiedener Universitäten, forschten wir, wie die Implementierung technologischer Innovationen greifbarer gemacht werden kann.\nPartnerorganisationen aus dem öffentlichen, privaten und gemeinnützigen Sektor haben uns Daten bereitgestellt und Herausforderungen vorgestellt, mit denen sich Berlin und andere Metropolen derzeit auseinandersetzen müssen. Zwei Wochen lang arbeiteten interdisziplinäre Teams gemeinsam an diesen Projekten. <br><br>\n<a href=\"https://www.dw.com/en/digital-solutions-for-sustainable-cities/av-55899838\">Video</a> und <a href=\"https://www.citylab-berlin.org/events/summerschool2020/\">Website</a> von der Summer School 2020<br><br><b>Summer School 2019: Data-driven Urban Innovation</b><br><br>\n<a href=\"https://www.citylab-berlin.org/events/summerschool/\">Website</a> der Summer School 2019","headlineBlockThree":"Kontakt","contentBlockThree":"<a href=\"mailto:reichert@technologiestiftung-berlin.de\">Sara Reichert</a>","headlineBlockFour":"","contentBlockFour":"","field20":"","field21":"","socialDescription":"","link":"https://www.dw.com/en/digital-solutions-for-sustainable-cities/av-55899838","logo":""}
,
{"visible":"TRUE","finished":"FALSE","defaultImg":"FALSE","featured":"FALSE","publisher":"CityLAB Berlin","dirName":"clair","projectName":"Clair Berlin","projectSubline":"Clair Berlin, CityLAB, HTW Berlin","projectSubSubline":"","headlineIntro":"Worum geht es?","contentIntro":"Clair Berlin ist eine gemeinwohlorientierte Initiative zur Messung der Luftqualität in öffentlichen Räumen. Die Initiative wendet sich insbesondere an Betreiber:innen von Theatern, Ausstellungsräumen, Bibliotheken oder Schulungsräumen und anderen öffentlichen Räumen, um ihnen vor allem während der Pandemie eine weitere Hilfestellung bei der Einhaltung der Hygieneregeln zu geben.","headlineBlockOne":"Nächste Schritte?","contentBlockOne":"In einer wissenschaftlich begleiteten Testphase werden zunächst 20 CE-konforme NDIR-CO2-Sensoren berlinweit getestet und an eine offene Datenplattform angeschlossen. Dabei verfügt die Open Source-Plattform der Initiative über eine MQTT-Schnittstelle und über eine RESTful API, um die Messwerte in Echtzeit vom analogen in den digitalen Raum zu übertragen. Für die Anbindung der Sensoren ans digitale Netzwerk wird das LoRaWAN-Netzwerk „The Things Network“ genutzt. Unter <a href=\"https://clair-berlin.de/\">der Website von Clair</a> können die Messwerte der vergangenen Tage und Wochen eingesehen und darüber hinaus für weitere wissenschaftliche Untersuchungen genutzt werden.\nIm zweiten Schritt fokussiert sich die Unternehmung auf den öffentlichen Betrieb und die horizontale Skalierung, respektive auf eine möglichst flächendeckende Verteilung der Sensorik. Interessierte Betreiber*nnen von öffentlichen Räumen können einfach das <a href=\"https://clair-berlin.de/mitmachen.html\">Mitmach-Formular von Clair</a> ausfüllen und sich unter über eine Teilnahme an der Initiative und die Zusendung eines CO2-Sensors informieren.","headlineBlockTwo":"Wer ist beteiligt?","contentBlockTwo":"Clair Berlin wurde im Zuge der Corona-Pandemie durch Ulrich Schuster und Jan Weil initiiert und wird durch die HTW Berlin und das CityLAB Berlin unterstützt.","headlineBlockThree":"Kontakt","contentBlockThree":"<a href=\"mailto:kontakt@clair-berlin.de\">Clair Berlin</a>, <a href=\"mailto:info@citylab-berlin.org.com\">CityLAB Berlin</a>","headlineBlockFour":"","contentBlockFour":"","field20":"","field21":"","socialDescription":"","link":"https://clair-berlin.de/mitmachen.html","logo":""}
,
{"visible":"TRUE","finished":"TRUE","defaultImg":"FALSE","featured":"FALSE","publisher":"CityLAB Berlin","dirName":"aiforberlin","projectName":"AI for Berlin","projectSubline":"CityLAB (ein Projekt der Technologiestiftung Berlin)/Birds on Mars","projectSubSubline":"","headlineIntro":"Worum geht es?","contentIntro":"In den letzten Jahren konnte man das Potenzial von KI-Technologien in ganz unterschiedlichen Bereichen zeigen und teilweise die Fähigkeiten des Menschen deutlich überbieten. Da wir gerade in urbanen Räumen vor besonders großen Herausforderungen - und Chancen - stehen, wollen wir in einer lang angelegten Workshopreihe einen möglichen Nutzen der KI für Berlin finden und in reale, nachhaltige Umsetzungsprojekte bringen. Dabei steht neben der technischen Seite immer auch die Interdisziplinarität und Neugierde im Vordergrund.","headlineBlockOne":"Nächste Schritte?","contentBlockOne":"Nachdem im ersten Workshop (November 2019) Ideen gesammelt und priorisiert wurden, werden im zweiten Teil (3. März 2020) ca. 3 Ideen hinsichtlich ihrer Umsetzbarkeit und Umsetzung weiterentwickelt. Dafür begeben wir uns z.B. auf die Suche nach Datentöpfen, Modellen, Erfolgsfaktoren und Ansprechpartner*innen. In weiteren Workshops werden daraus Prototypen und immer wieder werden weitere Iterationsschleifen zur Verbesserung gedreht, bis wir einen nachweisbaren Nutzen für Berlin erreicht haben.","headlineBlockTwo":"Wie kann ich mitmachen?","contentBlockTwo":"Einfach über die <a href=\"https://www.eventbrite.de/e/ai-for-berlin-vol-ii-registration-91609324957\">Webseite</a> anmelden. Programmiererfahrung und / oder Daten- und KI-Expertise sind super, aber kein Muss. Für uns steht interdisziplinäres Arbeiten immer auch im Vordergrund!","headlineBlockThree":"Kontakt","contentBlockThree":"<a href=\"mailto:riede@technologiestiftung-berlin.de\">Nadine Riede</a>, <a href=\"mailto:florian@birdsonmars.com\">Florian Dohmann</a> (<a href=https://www.birdsonmars.com>Birds on Mars</a>)","headlineBlockFour":"","contentBlockFour":"","field20":"","field21":"","socialDescription":"","link":"https://www.citylab-berlin.org/events/AIforberlin","logo":""}
,
{"visible":"TRUE","finished":"TRUE","defaultImg":"FALSE","featured":"FALSE","publisher":"CityLAB Berlin","dirName":"bikesharing","projectName":"Shared Mobility Flows","projectSubline":"CityLAB (ein Projekt der Technologiestiftung Berlin)","projectSubSubline":"","headlineIntro":"Worum ging es hier?","contentIntro":"Immer mehr Mobilitäts-Sharing-Anbieter (Leihfahrräder, E-Scooter, etc.) sind auf Berlins Straßen präsent. Das stellt die Stadt vor neue Herausforderungen, eröffnet aber auch Chancen: Neben einem breiteren Mobilitätsangebot können die Daten der Sharing-Anbieter wertvolle Einsichten für Verwaltung und Stadtplanung liefern und intelligentere Verkehrsplanung ermöglichen. In dem Projekt \"Shared Mobility Flows\" haben wir Datenstandards für Sharing Services entwickelt und einen digitalen Prototypen entwickelt, der Leihfahrradrouten auf einer Karte analysiert und visualisiert.","headlineBlockOne":"Wie seid ihr vorgegangen?","contentBlockOne":"In einem Workshop haben wir rund 20 Teilnehmer*innen aus Wirtschaft, Wissenschaft, Politik und Verwaltung zusammen gebracht, um die international zunehmend verbreitete \"Mobility Data Specitifcation\" (MDS) vorzustellen und deren Einsatzmöglichkeit zu diskutieren. Für Berlin wären einheitliche Datenstandards im Mobilitätsbereich ein wichtiger Schritt, um vorhandene Daten nutzbar zu machen. Mit unserem Online-Prototypen zeigen wir exemplarisch, wie sich echte Daten von Sharing-Anbietern nutzen lassen, um interessante Erkenntnisse über individuelle Mobilität zu gewinnen. Der Prototyp wurde gemeinsam mit bezirklichen Planer*innen weiterentwickelt und um konkrete Szenarien ergänzt.","headlineBlockTwo":"Ergebnisse","contentBlockTwo":"Prototyp: <a href=http://bikesharing.citylab-berlin.org/>http://bikesharing.citylab-berlin.org/</a>\n<br /><br />\nSource Code zur Visualisierung: <br />\n<a href=https://github.com/technologiestiftung/bikesharing-vis>https://github.com/technologiestiftung/bikesharing-vis</a><br />\n\nSource Code zum Datenskript: <br />\n<a href=https://github.com/technologiestiftung/bike-sharing>https://github.com/technologiestiftung/bike-sharing</a> <br />\n\n","headlineBlockThree":"Kontakt","contentBlockThree":"<a href=\"mailto:seibel@technologiestiftung-berlin.de\">Benjamin Seibel</a> ","headlineBlockFour":"","contentBlockFour":"","field20":"","field21":"","socialDescription":"","link":"https://bikesharing.citylab-berlin.org/","logo":""}
,
{"visible":"TRUE","finished":"TRUE","defaultImg":"FALSE","featured":"FALSE","publisher":"CityLAB Berlin","dirName":"trafficcount","projectName":"Open Traffic Count","projectSubline":"Reach Now/HTW Berlin/Technologiestiftung Berlin","projectSubSubline":"","headlineIntro":"Worum geht es?","contentIntro":"Autos, Fahrräder und Fußgänger im Straßenverkehr in Echtzeit zählen, mit geringen Kosten und unter Einhaltung strenger Datenschutzvorgaben – neuere Verfahren des maschinellen Lernens machen dies möglich. Bisher fehlt es aber noch an empirisch validen und aussagekräftigen Evaluationen entsprechender Systeme im urbanen Alltag. Mit einer Förderung des BMVI mFund möchte OpenTrafficCount  die Anwendung eines aus Open Source-Komponenten entwickelten Zählsystems an verschiedenen Standorten im Berliner Stadtgebiet testen.","headlineBlockOne":"Nächste Schritte?","contentBlockOne":"Das Projekt wird Ende dieses Jahres abgeschlossen. Wir haben bereits mehrere Anfragen für Folgeprojekte mit Verwaltung und Zivilgesellschaft erhalten und hoffen diese mit Partner*innen praktisch umsetzen zu können. Im Rahmen der Integration von Zivilgesellschaft, Verwaltung und Wissenschaft wird Mitte Dezember ein Hackathon im CityLab ausgerichtet. Hier sollen praktisch umsetzbare UseCases durch künftige Nutzer*innen prototypisch umgesetzt werden. Währenddessen arbeitet das Team an einer wissenschaftlichen Publikation, welche die Ergebnisse des Projektes der breiten Öffentlichkeit im Detail zugänglich macht.","headlineBlockTwo":"Wie kann ich mitmachen?","contentBlockTwo":"Im Laufe des nächsten Jahres werden wir einige Systeme für Sie zum Ausleihen zur Verfügung stellen. Hiermit können Sie den Verkehr in ihrer Straße Datenschutzkonform zählen. Sie wollen nicht warten? Alle open-source hardware und software Komponenten zum selber bauen des Systems finden Sie hier <a href=https://github.com/opendatacam/opendatacam>hier</a>","headlineBlockThree":"Kontakt","contentBlockThree":"<a href=\"mailto:Larsen@technologiestiftung-berlin.de\">Christian J. Larsen</a>","headlineBlockFour":"","contentBlockFour":"","field20":"","field21":"","socialDescription":"","link":"","logo":""}
,
{"visible":"TRUE","finished":"TRUE","defaultImg":"FALSE","featured":"FALSE","publisher":"Open Data Informationsstelle","dirName":"districtprofiles","projectName":"Bezirksregionen digital","projectSubline":"ODIS/Senatsverwaltung für Wirtschaft, Energie und Betriebe/BA Tempelhof-Schöneberg","projectSubSubline":"Projekt abgeschlossen","headlineIntro":"Worum geht es?","contentIntro":"Die Berliner Bezirke veröffentlichen regelmäßige Berichte zur sozio-ökonomischen Situation ihrer Bezirksregionen („Bezirksregionenprofile“). Diese Berichte beinhalten relevante Informationen und Daten – jedoch in langen, unhandlichen PDF-Dokumenten. Wir bauen ein Tool, das diese Berichte interaktiv präsentiert und die zugrundeliegenden Daten zugänglicher für Weiterverwendungen macht.","headlineBlockOne":"Nächste Schritte?","contentBlockOne":"Das Team der Open Data Informationsstelle hat einen Prototypen entwickelt, der nun gemeinsam mit der Datenkoordination des Bezirksamtes Tempelhof-Schöneberg getestet wird. So wird der Prototyp mit realen Daten gefüttert und gleichzeitig auf seine Gebrauchstauglichkeit getestet.","headlineBlockTwo":"Wie kann ich mitmachen?","contentBlockTwo":"Der Code des Tools ist Open Source und auf <a href=\"https://github.com/technologiestiftung/bezirksregionenprofile_2_0\">GitHub </a> zu finden – jeder kann ihn weiterverwenden oder Vorschläge für Verbesserungen machen. Wenn ihr Interesse habt das Tool auszuprobieren und uns Feedback zu geben, meldet euch gerne jederzeit!","headlineBlockThree":"Kontakt","contentBlockThree":"<a href=\"mailto:odis@technologiestiftung-berlin.de\">Victoria Boeck</a> ","headlineBlockFour":"","contentBlockFour":"","field20":"","field21":"","socialDescription":"","link":"http://odis-berlin.de/","logo":"TRUE"}
,
{"visible":"TRUE","finished":"TRUE","defaultImg":"FALSE","featured":"FALSE","publisher":"CityLAB Berlin","dirName":"stadtvisionen","projectName":"Algorithmische Stadtvisionen","projectSubline":"CityLAB (ein Projekt der Technologiestiftung Berlin)/Birds on Mars","projectSubSubline":"Projekt abgeschlossen","headlineIntro":"Worum geht es?","contentIntro":"Wie die Stadt der Zukunft aussehen wird, kann auch mithilfe intelligenter Systeme erprobt werden: Im Stadtvisionen-Projekt wird Künstliche Intelligenz (KI) und maschinelles Lernens für Architektur und Stadtplanung genutzt. Ein neuronales Netz wird mithilfe eines selbst generierten Datensatzes aus rund 10.000 Stadtplänen trainiert. Das KI-System entwirft auf dieser Basis eigene, fiktive Stadt-Entwürfe.","headlineBlockOne":"Nächste Schritte?","contentBlockOne":"Die ersten entwickelten Stadtvisionen werden bereits mittels eines Hardware-Plotters in der CityLAB-Ausstellung visualisiert. Gegenwärtig findet ein weiteres Training des Netzwerks und die parallele Entwicklung einer Bildschirm-basierten Anwendung statt. Durch ein interaktives Interface soll das abstrakte Thema Künstliche Intelligenz für Besucher*innen erfahrbar werden.","headlineBlockTwo":"Wie kann ich mitmachen?","contentBlockTwo":"Das CityLAB und Birds on Mars veranstalten eine regelmäßige \"AI for Berlin\" Workshopreihe, um konkrete Ideen zu KI und Stadt in die Tat umzusetzen. Von Ideenfindung und Konzeption zu Prototyping, Design und Umsetzung wird in einzelnen Sessions in interdisziplinären und offenen Teams an intelligenten Lösungen für Berlin gearbeitet. Egal ob Du schon eine konkrete Idee hast, die Du mit einbringen möchtest, Python-begeistert bist oder einfach als Enthusiast*in die Chance nutzen willst, selbst den Puls der Zeit zu erleben - die Sessions stehen allen offen und werden über die CityLAB Website bekannt gegeben.","headlineBlockThree":"Kontakt","contentBlockThree":"<a href=\"mailto:moron-zirfas@technologiestiftung-berlin.de\">Fabian Morón Zirfas</a>, <a href=\"mailto:florian@birdsonmars.com\">Florian Dohmann</a> (<a href=https://www.birdsonmars.com>Birds on Mars</a>)","headlineBlockFour":"","contentBlockFour":"","field20":"","field21":"","socialDescription":"","link":"https://www.citylab-berlin.org/events/aiforberlin_en/","logo":""}
,
{"visible":"TRUE","finished":"TRUE","defaultImg":"FALSE","featured":"FALSE","publisher":"CityLAB Berlin","dirName":"startupmapping","projectName":"Berlin Urban Tech-Datenbank","projectSubline":"Urban Impact","projectSubSubline":"Projekt abgeschlossen","headlineIntro":"Worum geht es?","contentIntro":"Urban Impact vernetzt europaweit Startups und Innovatoren im Urban Tech-Bereich mit städtischen Akteuren und Investoren, um gute Lösungen für nachhaltige Städte schneller umsetzen und skalieren zu können. Im CityLAB wird speziell an einer Datenbank von Berliner Urban Tech bzw. Smart City Start-Ups gearbeitet, um insbesondere der Berliner Verwaltung eine bessere Übersicht zu verschaffen und die Vernetzung der Berliner Akteure zu verbessern.","headlineBlockOne":"Nächste Schritte?","contentBlockOne":"Für die Datenbank werden gegenwärtig quantitative Analysen der Startup-Szene in Berlin erstellt, die im nächsten Schritt um eine qualitative Einschätzung ergänzt werden. Zudem unterstützt Urban Impact bei der Vernetzung der Urban Tech- und CityLAB-Communities, z.B. durch die Einbindung im Rahmen von Hackathons.","headlineBlockTwo":"Wie kann ich mitmachen?","contentBlockTwo":"Egal ob Startup oder Stadtverwaltung - wir freuen uns über alle Interessierten und Innovator*innen für nachhaltige Urban Tech Lösungen, die wir in das entstehende Netzwerk integrieren und miteinander verbinden können.","headlineBlockThree":"Kontakt","contentBlockThree":"<a href=\"mailto:hello@urbanimpact.eu\">Jonas Schorr</a>, <a href=https://www.urbanimpact.eu>Urban Impact</a>","headlineBlockFour":"","contentBlockFour":"","field20":"","field21":"","socialDescription":"","link":"","logo":""}
,
{"visible":"TRUE","finished":"TRUE","defaultImg":"FALSE","featured":"FALSE","publisher":"Technologiestiftung Berlin","dirName":"prototype","projectName":"Prototype Your Future City!","projectSubline":"Technologiestiftung Berlin/HTW Berlin","projectSubSubline":"Projekt abgeschlossen","headlineIntro":"Worum geht es?","contentIntro":"Im Rahmen eines dreitägigen interdisziplinären Workshop arbeiten Studierende der HTW Berlin an ihren ganz persönlichen Ideen für ihr Berlin der Zukunft. Wie möchten wir in Zukunft in der Stadt leben? Was würden wir in unserer unmittelbaren Umgebung gern verändern? Gibt es vielleicht internationale Beispiele, von denen Berlin noch lernen kann? Diese ganz persönlichen Visionen von Stadtzukunft werden die Teilnehmer*innen unter  Anleitung von Mentor*innen in Form von Prototypen umsetzen.","headlineBlockOne":"Was ist der Hintergrund?","contentBlockOne":"Mit diesem Format möchten wir zeigen, wie einfach, hilfreich und sinnvoll die Anwendung neu erworbener technischer Fähigkeiten sein kann. Und wie man diese ganz konkret als Treiber für Zukunftsgestaltung einsetzen kann. Dabei knüpfen wir an die positiven Erfahrungen aus dem Vorgängerprojekt an, im Rahmen dessen die Hacking Box der Technologiestiftung für den Austausch mit geflüchteten Menschen eingesetzt wurde, die sich in Berlin auf Ausbildung, Studium oder Berufseinstieg vorbereiten. Sie entwickelten erste Konzepte, um zerstörte Infrastrukturen in ihrer Heimat unter Einsatz smarter Technologien wiederaufzubauen.","headlineBlockTwo":"Wie kann ich mitmachen?","contentBlockTwo":"Die ersten Workshops fanden in Kooperation mit der HTW Berlin im Rahmen der Code Week im CityLAB statt. Aktuell setzen die Studierenden die prototypischen Entwicklungen im Rahmen des Seminars bei Dr. Beatrice Moreno an der HTW weiter um.","headlineBlockThree":"Kontakt","contentBlockThree":"<a href=\"mailto:clausnitzer@technologiestiftung-berlin.de\">Carolin Clausnitzer</a> ","headlineBlockFour":"","contentBlockFour":"","field20":"","field21":"","socialDescription":"","link":"","logo":""}

]
